<article class="content">
	<h2>Régebbi események</h2>

	<!--§Felkerült a kereszt az épülő templomra§-->
	<a name="13"></a>
	<h3>Felkerült a kereszt az épülő templomra</h3>


	<img src="/img/cikk/templom_kereszt_1.jpg" width="45%" alt="">
	<img src="/img/cikk/templom_kereszt_2.jpg" width="45%" alt="">

	<p>
	  <a href="https://magyarepitok.hu/mi-epul/2020/08/kulonleges-templom-epul-kozel-20-meter-magas-toronnyal-budakeszin">A Magyar Építők cikke az épülő templomról</a>
	  <br>
	  <br>
	  <a href="/img/cikk/keresztfelemeles.pdf">Lackner Pál meditációja</a>

	</p>


	<br>
	<hr>
	<br>

	<!--§Bokréta ünnep§-->
	<a name="12"></a>
	<h3>Bokréta ünnep</h3>

	<div class="video-container">
	  <iframe width="653" height="367" src="https://www.youtube.com/embed/E7oZDFDY1gA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	</div>
	<div class="video-container">
	  <iframe width="653" height="367" src="https://www.youtube.com/embed/EXDt7WI_mq4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	</div>
	<br>
	<a href="https://photos.app.goo.gl/NRFsm562XPpyXWdF6">Az eseményről készült
	  fotók ide kattintva érhetőek el</a>

	<br>
	<hr>
	<br>
	
	<!--§Helyükre kerültek az épülő templom pillérei§-->
	<a name="11"></a>
	<h3>Helyükre kerültek az épülő templom pillérei</h3>


	<div class="video-container">
          <iframe width="1280" height="720" src="https://www.youtube.com/embed/nRwL_59JNBE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe> 
	</div>

	<br>
	<hr>
	<br>

	<!--§Elkezdődött templomunk építése§-->
	<a name="10"></a>
	<h3>Elkezdődött templomunk építése</h3>

	<p>
		Bővebben: <a href="https://www.evangelikustemplom.hu/uncategorized/elkezdodott/">https://www.evangelikustemplom.hu/uncategorized/elkezdodott/</a>
	</p>

	<br>
	<hr>
	<br>

	<!--§Hittantábor§-->
	<a name="9"></a>
	<h3>Hittantábor</h3>

	<p>
	  Augusztus 21-től 25-ig Keszőhidegkúton táboroztunk. A fényképek megtekinthetők a <a href="https://budakeszi.lutheran.hu/?hely=galeria">galériában.</a>
	</p>

	<!--§Világimanap 2019.március 1.§-->
	<a name="8"></a>
	<h3>Világimanap 2019.március 1.</h3>

	<p>
		Budakeszin az idei évben a katolikus plébániához tartozó Szent László Közösségi Házban
		tartottuk meg az imanapot. <br>
		Évek óta formálódik közösségünk, a Budakeszi Ökumenikus Női Imakör , amelynek
		szolgálatával adtuk elő a liturgiát, és a vetített ország ismertetőt. <br>
		Az estet szeretetvendégség zárta, ahol a gazdagon terített asztalnál vendégeltük meg a város 5
		keresztyén felekezetéből összegyűlt híveket. Örömmel töltött el bennünket, hogy a
		meghívásunk egyre többeket ér el, köztük férfiakat is. <br>
		Az est legszebb emléke a résztvevők számára az volt, hogy az idei évben egy hazánkhoz
		közeli , közös gyökerekkel is rendelkező ország mindennapjaiba, kultúrájába tekinthettünk be.
	</p>
	<p style="color: red; text-decoration: underline;">
		Éljen bennünk tovább az egyik szlovén dal: <br>
		<br>
		„ Urunk mindig mellettünk állsz, naponta gazdagítasz, <br>
		Ha a jövőre tekintünk,Te kegyelemed tűnik fel.”
	</p>
	
	<br>
	<hr>
	<br>

	<!--§A reformáció öröksége§-->
	<a name="7"></a>
	<h3>A reformáció öröksége</h3>


	 <iframe width="100%" height="500px" src="https://www.youtube.com/embed/msiQKN2S5sE" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
    
    <br>
    <hr>
    <br>

    <!--§A Vigília a Biblia olvasásáról§-->
    <a name="6"></a>
    <h3>A Vigília a Biblia olvasásáról</h3>

    <embed src="img/cikk/vigilia.pdf#toolbar=0&navpanes=0&scrollbar=0" width="100%" height="160%" type='application/pdf'>


	 <br>
         <hr>
         <br>
	
	 <!--§Dr. Lackner Pál előadása a Budakeszi Keresztény Találkozón §-->
	 <a name="5"></a>
	 <h3>Dr. Lackner Pál előadása a Budakeszi Keresztény Találkozón </h3>

	
	<p align="CENTER" style="margin-bottom: 0cm; line-height: 100%; widows: 2; orphans: 2"><font color="#000000"><font size="3"><b>Az eur&oacute;pais&aacute;g n&eacute;h&aacute;ny kr&iacute;zis helyzete- &eacute;s a megold&aacute;si k&iacute;s&eacute;rletek</b></font></font></p>

<p align="CENTER" style="margin-bottom: 0cm; line-height: 100%; widows: 2; orphans: 2"><font color="#000000"><font size="3"><b>Budakeszi 2016.05.21.</b></font></font></p>

<p align="CENTER" style="margin-bottom: 0cm; line-height: 100%; widows: 2; orphans: 2"><font color="#000000"><font size="3"><b>Dr. Lackner P&aacute;l PhD</b></font></font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm">&nbsp;</p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Az eur&oacute;pai (g&ouml;r&ouml;g-r&oacute;mai) illetve zsid&oacute; kereszty&eacute;n kult&uacute;ra &ndash; amely biztosan soksz&iacute;nű, de tal&aacute;n m&eacute;gis egys&eacute;ges alap&eacute;rt&eacute;kek ment&eacute;n szerveződ&ouml;tt &ndash; aktu&aacute;lis v&aacute;ls&aacute;g&aacute;val kapcsolatban n&eacute;h&aacute;ny, a probl&eacute;mak&ouml;rt &aacute;rnyal&oacute; előzetes megjegyz&eacute;s:</font></p>

<ol>
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Eur&oacute;pa, mint kontinens defin&iacute;ci&oacute;ja nem egys&eacute;ges.</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><a name="_GoBack"></a><font size="3">Eur&oacute;pa meghat&aacute;roz&aacute;sa sok szempontb&oacute;l lehets&eacute;ges, ez&eacute;rt term&eacute;szetesen nagy elt&eacute;r&eacute;sek l&eacute;teznek az egyes defin&iacute;ci&oacute;k k&ouml;z&ouml;tt. Term&eacute;szetf&ouml;ldrajzi alapon Eur&aacute;zsia mintegy 18 %-a az, amit az &bdquo;&ouml;reg kontinens&rdquo; alatt &eacute;rt&uuml;k. Eur&oacute;p&aacute;n k&iacute;v&uuml;l sz&iacute;vesen neveznek benn&uuml;nket szubkontinensnek, Indi&aacute;hoz hasonl&oacute;an. Spanyol nyelvter&uuml;leten &aacute;ltal&aacute;ban 5 kontinensről besz&eacute;lnek: Afrika, Amerika, Antarktika, Eur&aacute;zsia &eacute;s &Oacute;ce&aacute;nia. Ha m&eacute;gis a klasszikus &eacute;rtelemben vizsg&aacute;ljuk &ndash; azaz a kontinens nagyobb, egybef&uuml;ggő sz&aacute;razf&ouml;ld -</font><font size="3">, akkor m&eacute;ret szerint &Aacute;zsia, Afrika, &Eacute;szak-Amerika, D&eacute;l-Amerika, Antarktisz, Eur&oacute;pa &eacute;s Ausztr&aacute;lia a sorrend. </font><font size="3">D&eacute;len, nyugaton &eacute;s &eacute;szakon &ndash; azaz a Fekete-tengertől a Jeges-tengerig - vizek hat&aacute;rolj&aacute;k. Az &Eacute;gei-tengeri szigetek t&ouml;rt&eacute;nelmi &eacute;s kultur&aacute;lis okb&oacute;l, mint g&ouml;r&ouml;g fels&eacute;gter&uuml;let sz&aacute;m&iacute;tanak Eur&oacute;p&aacute;hoz, b&aacute;r Kis-&Aacute;zsi&aacute;hoz k&ouml;zelebb vannak, Ciprus m&eacute;g Afrik&aacute;hoz is, b&aacute;r EU tag. Az &oacute;korban a k&eacute;t kontinens k&ouml;zti &aacute;tmenetk&eacute;nt tekintettek erre a t&eacute;rs&eacute;gre. Keleten Strahlenberg</font><sup><font size="3"> </font></sup><font size="3">meghat&aacute;roz&aacute;sa az &aacute;ltal&aacute;nosan elfogadott, amely szerint az Ur&aacute;l hegys&eacute;g v&iacute;zv&aacute;laszt&oacute;ja, majd az Ural foly&oacute; fő-sodorvonala a hat&aacute;r, ebből k&ouml;vetkezően a Barents-tengert hat&aacute;rol&oacute; Novaja Zemlja iker-szigetek is m&eacute;g Eur&oacute;p&aacute;hoz tartoznak.</font><sup><font size="3"> </font></sup><font size="3">K&eacute;rd&eacute;ses csup&aacute;n a Kaszpi-tenger &eacute;s a Fekete-tenger k&ouml;zti vonalvezet&eacute;s: n&eacute;met &eacute;s orosz &eacute;rtelmez&eacute;s szerint &ndash; szint&eacute;n Strahlenberg nyom&aacute;n &ndash; d&eacute;lkeleten a kalm&uuml;k- &eacute;s csecsenf&ouml;ldi Kuma-Manics-s&uuml;llyed&eacute;k a hat&aacute;r. Ez k&eacute;ts&eacute;gtelen&uuml;l arra a t&aacute;rsadalom-f&ouml;ldrajzi (k&ouml;zigazgat&aacute;si) szempontra alapul, hogy a c&aacute;ri időkben ez volt az &eacute;szaki hat&aacute;ra a Kauk&aacute;zusi főkorm&aacute;nyz&oacute;s&aacute;gnak, illetve egykor &ndash; vizsg&aacute;lt korszakunk előtt sz&aacute;zezer &eacute;vekkel - itt &eacute;rt &ouml;ssze a Fekete-tenger a Kaszpi-tengerrel. Az angol &eacute;s francia iskola viszont - a keleten alkalmazott logik&aacute;t k&ouml;vetkezetesen folytatva &ndash; a Nagy- Kauk&aacute;zus v&iacute;zv&aacute;laszt&oacute;j&aacute;t tekinti annak, az &Eacute;szaki- &eacute;s a D&eacute;li-Kauk&aacute;zus k&ouml;zt Ez ut&oacute;bbi meghat&aacute;roz&aacute;s nemcsak a kontinens ter&uuml;let&eacute;t n&ouml;veli k&eacute;t Magyarorsz&aacute;gnyival, hanem az &eacute;rintett orsz&aacute;gok k&ouml;r&eacute;t is bőv&iacute;ti, &eacute;s a legmagasabb Eur&oacute;pai hegycs&uacute;cs c&iacute;met &uacute;gy &aacute;tsz&aacute;rmaztatja a Mont Blancr&oacute;l az Elbruszra, hogy az eddigi cs&uacute;cstart&oacute; az első t&iacute;z list&aacute;j&aacute;ra sem ker&uuml;l fel.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A hat&aacute;rok nemcsak f&ouml;ldrajzi, de politika &eacute;rvekkel is meghat&aacute;rozhat&oacute;ak &ndash; ez&eacute;rt a K&ouml;zel-Kelet t&ouml;bb vil&aacute;gszervezet aspektus&aacute;b&oacute;l is &ouml;n&aacute;ll&oacute;nak besorolt. Saj&aacute;tos vet&uuml;lete a k&eacute;rd&eacute;snek, hogy a sportszervezetek logik&aacute;ja szerint Izr&aacute;el, &eacute;s az &ouml;sszes szovjet ut&oacute;d&aacute;llam rendszeresen Eur&oacute;p&aacute;hoz sorol&oacute;dik, ut&oacute;bbiak a Szovjetuni&oacute; jogut&oacute;djak&eacute;nt valamennyien tagjai az Eur&oacute;pai Biztons&aacute;gi &eacute;s Egy&uuml;ttműk&ouml;d&eacute;si Szervezetnek, b&aacute;r a legt&aacute;gabb &eacute;rtelmez&eacute;s szerint sincs eur&oacute;pai ter&uuml;let&uuml;k.</font></p>

<ol start="2">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A k&ouml;nyves vall&aacute;sok kiz&aacute;r&oacute;lagos ig&eacute;nye radik&aacute;lis kult&uacute;ra-&aacute;tform&aacute;l&oacute;d&aacute;st gerjesztett</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A zsid&oacute;s&aacute;g megjelen&eacute;se előtt nemigen &eacute;rtelmezhető a vall&aacute;s kifejez&eacute;se, k&uuml;l&ouml;n&ouml;sen nem univerz&aacute;lis &ouml;sszef&uuml;gg&eacute;sben. Az istens&eacute;geknek tisztelete (&eacute;s hat&aacute;sk&ouml;re) region&aacute;lis volt. Egy v&aacute;ros &eacute;s k&ouml;rny&eacute;ke, esetlegesen egy n&eacute;p vagy egy nyelv, ezekkel lehet a kultuszi hat&aacute;rokat le&iacute;rni. A rendk&iacute;v&uuml;l sok istens&eacute;gből mindenki csal&aacute;di hagyom&aacute;ny, foglalkoz&aacute;si k&ouml;r, telep&uuml;l&eacute;si meghat&aacute;rozotts&aacute;g &ndash; net&aacute;n egy&eacute;n szimp&aacute;tia &ndash; alapj&aacute;n kiv&aacute;lasztott egyet-kettőt, akiket tisztelt &ndash; legal&aacute;bb form&aacute;lisan. A vall&aacute;sok mezej&eacute;n minden vir&aacute;g szabadon pomp&aacute;zhatott &ndash; k&eacute;sőbb itt is elkezdőd&ouml;tt egy fajta rendszerez&eacute;s. A r&oacute;mai birodalom terjeszked&eacute;s&eacute;vel a h&oacute;d&iacute;t&oacute;k vagy azonosnak nyilv&aacute;n&iacute;tottak feladatk&ouml;re &eacute;s &aacute;br&aacute;zol&aacute;sa alapj&aacute;n egy kult&uacute;r&aacute;b&oacute;l egy istent az &aacute;ltaluk m&aacute;r ismertekkel &ndash; tal&aacute;n m&eacute;g tiszteltek k&ouml;z&uuml;l is. Zeusz &eacute;s Jupiter, Ar&eacute;sz &eacute;s Mars &ndash; p&aacute;r p&eacute;ld&aacute;t eml&iacute;tve. Ha eddig ismeretlen karakterrel tal&aacute;lkoztak, beiktatt&aacute;k saj&aacute;t hitvil&aacute;gukba: p&eacute;ld&aacute;ul Apoll&oacute;nb&oacute;l Apoll&oacute; lett. N&eacute;melyek eset&eacute;n ez kompetenciabőv&uuml;l&eacute;st eredm&eacute;nyezett: Diana eredetileg r&oacute;mai Hold istennő volt, k&eacute;sőbb kapta meg a g&ouml;r&ouml;g Artemisz vad&aacute;szati portfoli&oacute;j&aacute;t is. Arra is tal&aacute;lunk p&eacute;ld&aacute;t, hogy az eddigi region&aacute;lis tiszteletből egy fajta &bdquo;szakmai&rdquo; alapon szerveződ&ouml;tt kultusz lett, mint a katon&aacute;k k&ouml;zt n&eacute;pszerű v&aacute;lt Mithr&aacute;sz eset&eacute;n. Egy-egy n&eacute;pszerűbb isten tisztelete k&ouml;r&eacute; &uuml;zleti v&aacute;llalkoz&aacute;sok is szerveződtek, amik m&aacute;r egy&eacute;rtelműen anyagi &eacute;rdekelts&eacute;g alapj&aacute;n is őrk&ouml;dtek a szent&eacute;ly előjogain &ndash; el&eacute;g itt a Cselekedetek k&ouml;nyv&eacute;ben az efezusi Artemisz szent&eacute;ly &ouml;tv&ouml;seinek P&aacute;llal kapcsolatos fell&eacute;p&eacute;s&eacute;re utalni.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A zsid&oacute;s&aacute;g, mint az egyistenhit első t&ouml;rt&eacute;nelmi megjelen&eacute;se l&eacute;gyeg&eacute;ből ad&oacute;d&oacute;an nem tekinti istennek a pog&aacute;nyok istens&eacute;geit. B&aacute;lv&aacute;nynak, faragott k&eacute;pnek nevezi, megveti, kig&uacute;nyolja, elpuszt&iacute;tja ezeket (nem őket!). Massz&iacute;van visszaver minden olyan k&iacute;s&eacute;rletet, amely ezen v&aacute;ltoztatni akar, &eacute;rkezzen ez babiloni vagy g&ouml;r&ouml;g, net&aacute;n egyiptomi ir&aacute;nyb&oacute;l. Az orsz&aacute;g megsz&aacute;ll&aacute;s&aacute;t k&ouml;nnyebben viselik, mint a szents&eacute;gi dolgok megs&eacute;rt&eacute;s&eacute;t &ndash; l&aacute;sd a Makkabeusok t&ouml;rt&eacute;net&eacute;t. B&aacute;r h&eacute;ber eredetiben nem, csak g&ouml;r&ouml;gben ismerj&uuml;k ezek le&iacute;r&aacute;s&aacute;t, m&eacute;gis nemhogy r&eacute;szei a mai Izr&aacute;el identit&aacute;s&aacute;nak, de a legfontosabb sportegyes&uuml;letek &ndash; Makabbi Haifa, Tel Aviv &ndash; mint az &ouml;nazonoss&aacute;g n&eacute;pszerű pontjai, innen kapt&aacute;k nev&uuml;ket. A zsid&oacute;s&aacute;g &ndash; saj&aacute;t kiv&aacute;lasztotts&aacute;ga tudat&aacute;ban &ndash; nem folytatott, &eacute;s ma sem misszi&oacute;t, a sokf&eacute;le trad&iacute;ci&oacute;-&eacute;rtelmez&eacute;s &eacute;s kegyess&eacute;gi ir&aacute;nyzat befel&eacute; vitatkozik, kifel&eacute; a modern korig őrzi egys&eacute;g&eacute;t. A kereszty&eacute;ns&eacute;g ebből a hagyom&aacute;nyb&oacute;l nő ki, a r&oacute;mai birodalomban sok&aacute;ig ezt csak egy &uacute;jabb izraelita szektak&eacute;nt kezelte. Azonban a misszi&oacute;i parancs &ndash;&bdquo;Tegyetek tan&iacute;tv&aacute;nny&aacute; minden n&eacute;pet&rdquo; &ndash; alapj&aacute;n foly&oacute;, egym&aacute;ssal dialektikus viszonyban &aacute;ll&oacute; zsid&oacute; &eacute;s pog&aacute;nymisszi&oacute; v&eacute;gleges, b&aacute;r nem v&eacute;gzetes szak&iacute;t&aacute;st hozott M&oacute;zes n&eacute;p&eacute;vel. A hamar l&eacute;tsz&aacute;mf&ouml;l&eacute;nybe ker&uuml;lő pog&aacute;nykereszty&eacute;neken bel&uuml;l a g&ouml;r&ouml;g &eacute;s a latin kult&uacute;r&aacute;k alapvetően determin&aacute;lt konfliktusait csak a k&uuml;lső &uuml;ld&ouml;ztet&eacute;s tudta ideig-&oacute;r&aacute;ig (n&eacute;h&aacute;ny sz&aacute;zadig) elfedni, illetve egybetartani. A filozofikus g&ouml;r&ouml;g mental&iacute;t&aacute;s (ma van Plat&oacute;n sz&uuml;let&eacute;snapja) nehezen volt a jog&eacute;rz&eacute;k&eacute;ről h&iacute;res r&oacute;maival egy nevezőre hozhat&oacute;. A k&eacute;rd&eacute;st sz&iacute;nezi, a sz&iacute;r, &ouml;rm&eacute;ny, egyiptomi kereszty&eacute;ns&eacute;g saj&aacute;tos fejlőd&eacute;se. Ez az &eacute;vsz&aacute;zadokon &aacute;t k&uuml;l&ouml;n utasnak titul&aacute;lt folyamat m&eacute;g n&eacute;h&aacute;ny vihart t&uacute;l&eacute;lt, de az &oacute;kor v&eacute;g&eacute;n szakad&aacute;st eredm&eacute;nyezett &ndash; amennyiben a szakad&aacute;s &eacute;s eredm&eacute;ny egy&uuml;tt eml&iacute;thető -. N&eacute;mely szakad&aacute;sr&oacute;l m&eacute;g k&eacute;sőbb sz&oacute;lok.</font></p>

<ol start="3">
	<li>
	<p style="margin-bottom: 0cm"><font size="3">Az identit&aacute;shoz kapcsol&oacute;d&oacute; &aacute;lland&oacute;s&aacute;g &eacute;rzete: csal&oacute;d&aacute;s</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A fizika szerint a F&ouml;ld&ouml;n kev&eacute;s &aacute;lland&oacute; folyamat van, &bdquo;panta rhei&rdquo;- minden v&aacute;ltozik. A bolyg&oacute; hőm&eacute;rs&eacute;klet&eacute;ben &eacute;vmilli&oacute;k alatt voltak nagy v&aacute;ltoz&aacute;sok, olyanok, amelyeket az ember m&eacute;g nem okozhatott, el&eacute;g, ha a korai j&eacute;gkorszakokra utalok. Az &eacute;lő term&eacute;szettudom&aacute;ny szerint nincs is &aacute;lland&oacute;s&aacute;g, mert ami nem k&eacute;pes a v&aacute;ltoz&aacute;sokra reag&aacute;lni, elpusztul.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Az emberi t&ouml;rt&eacute;nelemszeml&eacute;let hajlamos a r&eacute;git, jobbnak, b&eacute;k&eacute;sebbnek, emberibbnek tartani. &bdquo;Mi csak az aranykor (a boldog b&eacute;keidők) ut&aacute;n vagyunk, jobb esetben az ez&uuml;st, rosszabban kitudja, melyik &eacute;r&aacute;ban.&rdquo; Eme romantikusnak tűnő, deprav&aacute;ci&oacute;s (&eacute;rt&eacute;kcs&ouml;kkenő) szeml&eacute;letnek nincs l&eacute;talapja, minden korszaknak megvoltak a maga hib&aacute;i, p&eacute;ld&aacute;ul csak a kedvezm&eacute;nyezettek sz&aacute;m&aacute;ra volt viktori&aacute;nus kor olyan idilli, a b&eacute;rkasz&aacute;rny&aacute;k proletari&aacute;tusa vagy a rem&eacute;nytelens&eacute;g ellen kiv&aacute;ndorl&oacute;knak biztosan nem volt az. A mai kor k&eacute;p&eacute;hez tartozik, hogy kontinens&uuml;nk nagy r&eacute;sz&eacute;n 3 nemzed&eacute;knyi k&uuml;lső b&eacute;ke sohasem volt a jelenkorig&hellip; Az &eacute;rt&eacute;krend sem &aacute;lland&oacute;, az alap&eacute;rt&eacute;kek esetleg.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm">&nbsp;</p>

<ol start="4">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">a soknyelvűs&eacute;g okozta konfliktus:</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A mai eur&oacute;pai &bdquo;őslakoss&aacute;g&rdquo; t&ouml;bbs&eacute;ge (m&eacute;g) indoeur&oacute;pai anyanyelvű, - germ&aacute;nok, szl&aacute;vok, latinok, g&ouml;r&ouml;g&ouml;k &eacute;s cig&aacute;nyok -, vagyunk p&aacute;ran finnugorok, a t&ouml;r&ouml;k nyelvek k&eacute;pviselőivel is tal&aacute;lkozunk, a s&eacute;mi nyelvcsal&aacute;dba tartoznak a m&aacute;ltaiak, ha kauk&aacute;zusiakat is idesz&aacute;m&iacute;tjuk m&aacute;r nagyon sz&iacute;nes a k&eacute;p, &eacute;s ott vannak m&eacute;g a nyelvileg sehova sem sorolhat&oacute; baszkok is&hellip;</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A nyelvek soksz&iacute;nűs&eacute;ge nemcsak a kommunik&aacute;ci&oacute;t nehez&iacute;ti meg, t&ouml;bb nyelv ismeret&eacute;t k&iacute;v&aacute;nva meg a r&eacute;sztvevőktől, de az elt&eacute;rő nyelvcsal&aacute;dok adta nyelvi logik&aacute;k &eacute;s strukt&uacute;r&aacute;k k&uuml;l&ouml;nb&ouml;zős&eacute;ge is gazdag&iacute;tja, de ugyanakkor sokszor rendk&iacute;v&uuml;l meg is terheli a k&ouml;z&ouml;s gondolkod&aacute;st. Egy egyszerű p&eacute;lda: a rendes &eacute;vi szabads&aacute;g (teh&aacute;t nem a filoz&oacute;fiai kifejez&eacute;s) a magyarban a szabad sz&oacute;b&oacute;l sz&aacute;rmazik, a n&eacute;met &bdquo;Urlaub&rdquo; eredete az &bdquo;Erlaubniss&rdquo; &ndash; enged&eacute;ly, az angol &eacute;s az &uacute;jlatinok vak&aacute;ci&oacute;ja az egyetemi &eacute;s b&iacute;r&oacute;s&aacute;g sz&uuml;netre vezethető vissza&hellip; Sok f&eacute;lre&eacute;rt&eacute;s, konfliktus oka tetten &eacute;rhető itt a nyelvfiloz&oacute;fia ter&uuml;let&eacute;n. Mi a hiteles: a sz&oacute;szerinti vagy a tartalmilag pontos ford&iacute;t&aacute;s? A nyelvtani nemek, elt&eacute;rő igeidők, saj&aacute;tos m&oacute;dok korrekt visszaad&aacute;sa n&eacute;ha nagy kih&iacute;v&aacute;s.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm">&nbsp;</p>

<ol start="5">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Friss h&iacute;r: Ma m&eacute;g sem ny&iacute;lik meg az első nemzetk&ouml;zi rept&eacute;r HLE/FHSH k&oacute;ddal, Szent Ilona sziget&eacute;n &ndash; </font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Na de mi k&ouml;z&uuml;nk nek&uuml;nk itt &eacute;s most ehhez? T&ouml;bb mint sejten&eacute;nk: 1502-ben a mai napon (m&aacute;jus 21.) felfedezett Joao da Nova portug&aacute;l tenger&eacute;sz az Atlanti &oacute;ce&aacute;nba egy szigetet, amit a napt&aacute;r alapj&aacute;n Szent Hel&eacute;n&aacute;r&oacute;l nevezett el &ndash; a nyelv&uacute;j&iacute;t&aacute;skor n&aacute;lunk gyorsan Szent Ilona lett belőle. Hel&eacute;na a mai napon a napt&aacute;rban osztozik fi&aacute;val, Nagy Konstantinnal, s m&aacute;ris t&eacute;m&aacute;nk k&ouml;zep&eacute;n&eacute;l vagyunk.</font></p>

<ol start="6">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Utols&oacute; k&ouml;zbevet&eacute;s: pr&oacute;b&aacute;ltam ebben az előad&aacute;sban olyan esem&eacute;nyekre fűzni mondanival&oacute;mat, amelyeknek ma van az &eacute;vfordul&oacute;ja. Ha m&eacute;gsem, akkor ezt jelzem. A kultur&aacute;lt csak &eacute;rintem, ink&aacute;bb a tudom&aacute;ny &eacute;s a politika ker&uuml;l elő. Amikor az eur&oacute;pai kult&uacute;r&aacute;j&aacute;r&oacute;l sz&oacute;lunk, &aacute;ltal&aacute;ban, de nem mindig a feh&eacute;r ember kult&uacute;r&aacute;j&aacute;r&oacute;l van sz&oacute;. &Eacute;szak-Amerika, Ausztr&aacute;lia is ide&eacute;rtendő, b&aacute;r nem teljes a szinkron. A kiz&aacute;r&oacute;lagos kapcs&aacute;n eml&eacute;kezn&uuml;nk kell &iacute;gy is a k&ouml;ltő szav&aacute;ra: &bdquo;&hellip; l&aacute;tni feh&eacute;rek k&ouml;zt egy eur&oacute;pait&rdquo; (J&oacute;zsef Attila: Thomas Mann &uuml;dv&ouml;zl&eacute;se)</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-left: 0.64cm; margin-bottom: 0cm">&nbsp;</p>

<ol start="7">
	<li>
	<p style="margin-bottom: 0cm"><font size="3">A r&oacute;mai birodalom megment&eacute;snek k&iacute;s&eacute;rlete</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A r&oacute;mai birodalom &ndash; hasonl&oacute;an Nagy S&aacute;ndor&eacute;hoz m&eacute;rete t&uacute;lnőtte a műk&ouml;dtet&eacute;s elveit. A k&eacute;tf&oacute;kuszos megold&aacute;s nem v&aacute;lt be, ez&eacute;rt 293-ban Diokleci&aacute;nusz &eacute;s Maximian szenior-cs&aacute;sz&aacute;r (imm&aacute;r augusztus) maga mell&eacute; emelte Konstantint &eacute;s Galeriuszt junior-cs&aacute;sz&aacute;rk&eacute;nt (c&eacute;z&aacute;r megsz&oacute;l&iacute;t&aacute;ssal). Form&aacute;lis adopt&aacute;lt&aacute;k őket, ezzel biztos&iacute;tva a tervezett ut&oacute;dl&aacute;st. A sok belső nyugtalans&aacute;g, a k&uuml;lső t&aacute;mad&aacute;sok miatt kellet ennyi vezető. Konstantin hal&aacute;la ut&aacute;n fia Nagy Konstantin v&aacute;lik hossz&uacute; harcok ut&aacute;n egyeduralkod&oacute;v&aacute;. Nemcsak a hatalom birtokosai k&uuml;zd&ouml;ttek erk&ouml;lcsi v&aacute;ls&aacute;ggal (irigys&eacute;g, kapzsis&aacute;g, j&oacute;ra val&oacute; rests&eacute;g), a gazdag polg&aacute;rok &eacute;letvitele sem nevezhető - mai fogalmaink szerint sem &ndash; visszafogottnak. R&aacute;juk a kapzsis&aacute;g, torkoss&aacute;g, bujas&aacute;g, kev&eacute;lys&eacute;g diagn&oacute;zisa volt helyt&aacute;ll&oacute;.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">312-ben egy csata előtt l&aacute;tom&aacute;sa volt, a kereszt mellett az &bdquo;E jelben győzni fogsz&rdquo; feliratot l&aacute;tta. 313 Mil&aacute;n&oacute;i ediktum: szabad vall&aacute;sgyakorl&aacute;s a kereszty&eacute;neknek. &Uacute;j főv&aacute;ros: Konstantin&aacute;poly megalap&iacute;t&aacute;s&aacute;t rendeli el, 330-ban odak&ouml;lt&ouml;zik, k&ouml;zigazgat&aacute;si reformot kezd el, ellenl&aacute;basait (k&ouml;zt&uuml;k fiait) likvid&aacute;ltatja. 325 Niceai (Nikaiai) zsinat: I. &ouml;kumenikus zsinat, 200 t&uacute;lnyom&oacute;r&eacute;szt g&ouml;r&ouml;g nyelvű p&uuml;sp&ouml;k r&eacute;sztv&eacute;tel&eacute;vel. Hitvall&aacute;s: &bdquo;Val&oacute;s&aacute;gos Isten a val&oacute;s&aacute;gos Istentől, sz&uuml;letett, nem teremtetett.&rdquo; Ari&aacute;nus ir&aacute;nyzat t&eacute;rveszt&eacute;se (Szenth&aacute;roms&aacute;g vs. szubordin&aacute;ci&oacute;) 381. Konstantin&aacute;polyi zsinat: ezt megerős&iacute;ti. Ari&aacute;nusok felsz&iacute;v&oacute;dnak, sokak szerint ez a lappang&oacute; k&ouml;z&ouml;ss&eacute;g lesz az iszl&aacute;m első k&ouml;veteinek meghat&aacute;roz&oacute; r&eacute;sze.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">K&eacute;sz&uuml;lnek a kezdeti bibliaford&iacute;t&aacute;sok (g&oacute;t, sz&iacute;r, georgiai, kopt). 391 Theodosius &aacute;llamvall&aacute;sa teszi a kereszty&eacute;ns&eacute;get. A cs&aacute;sz&aacute;r saj&aacute;t &eacute;rtelmez&eacute;s&eacute;ben Isten f&ouml;ldi helytart&oacute;ja. 431 Efezusi (rabl&oacute;) zsinat: a nesztori&aacute;nusok kiv&aacute;lnak (Krisztusban az isteni &eacute;s emberi term&eacute;szet elk&uuml;l&ouml;n&uuml;lten van, nem keveredik, M&aacute;ria nem istensz&uuml;lő, hanem Krisztus-sz&uuml;lő). Nesztor eddig a zsinatig Konstantin&aacute;polyi patriarcha volt. Ez a tan&iacute;t&aacute;s (eretneks&eacute;g) a Selyem-&uacute;ton &Eacute;szak-K&iacute;n&aacute;ba, Jap&aacute;nba, de m&eacute;g Szum&aacute;tra-sziget&eacute;re is eljutott. 451 Kalcedoni zsinat: kiszakadnak azok, akik Krisztusnak csak egy term&eacute;szet&eacute;t (az istenit) ismerik el: a koptok, sz&iacute;rek, &ouml;rm&eacute;nyek, indiaiak. Ma keleti ortodoxk&eacute;nt eml&iacute;tik őket, a biz&aacute;nci ortodoxok mellett. 476 A nyugati birodalom elbukik, ezzel form&aacute;lisan v&eacute;get &eacute;r az &oacute;kor. A keleti birodalom m&eacute;g egy ezred&eacute;vet kitart, a nyugati hely&eacute;n a nyugati-g&oacute;t, frank, angolsz&aacute;sz, szl&aacute;v, viking &aacute;llamok j&ouml;nnek l&eacute;tre, k&ouml;z&eacute;pen nagy a mozg&aacute;s a n&eacute;pv&aacute;ndorl&aacute;s miatt. A n&eacute;pv&aacute;ndorl&aacute;st &Aacute;zsiai birodalom expanzi&oacute;k &eacute;s n&eacute;pess&eacute;gn&ouml;veked&eacute;s indik&aacute;lja m&aacute;r ekkor is. A hit, a rem&eacute;ny &eacute;s a szeretet tan&iacute;t&aacute;sa ennek az &aacute;llamnak m&aacute;r k&eacute;sőn &eacute;rkezett.</font></p>

<ol start="8">
	<li>
	<p style="margin-bottom: 0cm"><font size="3">A monasztikus szerzetess&eacute;g &eacute;s az &uacute;jraszerveződ&eacute;s</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Pont k&eacute;t h&oacute;napja volt Nursiai Benedek eml&eacute;knapja, aki a nyugati szerzetess&eacute;g k&eacute;ts&eacute;gtelen&uuml;l megker&uuml;lhetetlen figur&aacute;ja. 529-ben alap&iacute;totta meg &ndash; t&ouml;bb k&iacute;s&eacute;rlettel a h&aacute;ta m&ouml;g&ouml;tt &ndash; Monte Cassinoban k&ouml;z&ouml;ss&eacute;get, amely sz&aacute;m&aacute;ra a nagy c&eacute;lok mellett a mindennapi apr&oacute;bb &uuml;gyeket szab&aacute;lyoz&oacute; Regul&aacute;j&aacute;t &iacute;rta. A fő er&eacute;nyek sor&aacute;ban az engedelmess&eacute;g, hallgat&aacute;s &eacute;s al&aacute;zat domborodik ki benne. Ma is ez az alapja a monasztikus szerzetess&eacute;gnek (benc&eacute;s, ciszter, trappista &eacute;s el&aacute;gaz&aacute;saik). A k&ouml;z&ouml;ss&eacute;g &aacute;ltal adott időszakra megv&aacute;lasztott, egy&eacute;rtelmű tekint&eacute;llyel rendelkező ap&aacute;t &aacute;ltal vezet k&ouml;z&ouml;ss&eacute;g modellje akkor terjedt el, amikor az &oacute;kor &eacute;s a korak&ouml;z&eacute;pkor mezsgy&eacute;j&eacute;n a vil&aacute;gi hatalom v&aacute;rosi, de &aacute;llami szinten is esetleges, egyben sok esetben sz&eacute;lsős&eacute;gesen kontroll n&eacute;lk&uuml;li volt. A funkcion&aacute;lis szervezetts&eacute;g az &eacute;p&uuml;let-egy&uuml;tteseken &eacute;s a feladatk&ouml;r&ouml;kben egyar&aacute;nt vil&aacute;gosan megragadhat&oacute;. Egyr&eacute;szt a n&eacute;gysz&ouml;gudvart k&ouml;rbevevő &eacute;p&iacute;tm&eacute;ny keleti oldal&aacute;n l&eacute;vő h&aacute;l&oacute;teremben pihenő szerzetest a kelő nap &eacute;breszt; a d&eacute;li oldalon az eb&eacute;dlő t&eacute;li melegedő is egyben; a nyugatin a k&ouml;nyvt&aacute;r az utols&oacute; napsug&aacute;rig befogadja a f&eacute;nyt az olvas&oacute;k &eacute;s m&aacute;sol&oacute;k, de a kolostori iskola sz&aacute;m&aacute;ra is; az &eacute;szakin a templom, ami sz&uuml;ks&eacute;gszerűen keletelve van, mint a rendszer legnagyobb darabja, v&eacute;di a t&ouml;bbit &eacute;s az udvart a t&eacute;li hidegtől. A kert gy&oacute;gy- &eacute;s fűszern&ouml;v&eacute;nyeit a z&aacute;rt udvar nemcsak az időj&aacute;r&aacute;st&oacute;l, de a nemk&iacute;v&aacute;natos &ouml;nkiszolg&aacute;l&aacute;st&oacute;l is v&eacute;di, lehetőv&eacute; t&eacute;ve a gy&oacute;gy&iacute;t&oacute; munka felt&eacute;teleinek biztos&iacute;t&aacute;s&aacute;t. A tervszerű &ouml;nell&aacute;t&aacute;s a korszakban a legmagasabb szintű, &ouml;sszehangolt feladat megoszt&aacute;ssal is j&aacute;rt, amire akkor m&aacute;sutt nem volt p&eacute;lda. Nem v&eacute;letlen&uuml;l terjedt el a szerzetesREND, mint megnevez&eacute;s. Az &eacute;rt&eacute;kek rendj&eacute;ben a k&ouml;z&ouml;ss&eacute;g &aacute;ll k&ouml;z&eacute;pen, nem az egy&eacute;n. Az &oacute;kori tudom&aacute;ny eredm&eacute;nyeinek egy r&eacute;sze a kolostorokban őrződ&ouml;tt meg, m&aacute;s r&eacute;sze az arabokn&aacute;l.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Visszautalok a nyelvi k&eacute;rd&eacute;sre: a magyarban elgerjedt a N&eacute;met-R&oacute;mai Birodalom megnevez&eacute;s, ami az eredeti sz&oacute;szerinti ford&iacute;t&aacute;s&aacute;ban: a latinban Szent R&oacute;mai Birodalom, a n&eacute;met szerint a N&eacute;met Nemzet Szent R&oacute;mai Birodalma. Teh&aacute;t az elnevez&eacute;s nem f&ouml;ldrajzi &eacute;rtelemben kettős, R&oacute;ma &eacute;s a n&eacute;metek &ndash; mint k&eacute;sőbb az Osztr&aacute;k-Magyar Monarchia -, hanem egy ide&aacute;lt neves&iacute;t, a r&oacute;mai birodalmat. Egyr&eacute;szt fontos ez az azonul&aacute;s, mint ez eddig ismert legjobban szervezett &aacute;llammal, m&aacute;sr&eacute;szt van egy biblikus vet&uuml;lete is, az &uacute;gy nevezett &bdquo;4-birodalom&rdquo; elm&eacute;let. A nagy egyh&aacute;zak istentiszteletein ritk&aacute;n olvasott D&aacute;niel k&ouml;nyve 2 fejezet&eacute;ből id&eacute;zek egy ma alig pr&eacute;dik&aacute;lt, hosszabb szakaszt: &bdquo;Neked, &oacute;, kir&aacute;ly, l&aacute;tom&aacute;sod volt: egy nagy szobrot l&aacute;tt&aacute;l. A szobor hatalmas &eacute;s roppant f&eacute;nyes volt. Ennek a szobornak a feje sz&iacute;naranyb&oacute;l volt, a melle &eacute;s a karjai ez&uuml;stből, a hasa &eacute;s az oldala r&eacute;zből, a l&aacute;bsz&aacute;rai vasb&oacute;l, l&aacute;bai pedig r&eacute;szben vasb&oacute;l, r&eacute;szben cser&eacute;pből voltak. Mik&ouml;zben n&eacute;zted, lezuhant egy kő an&eacute;lk&uuml;l, hogy valaki hozz&aacute;ny&uacute;lt volna, led&ouml;nt&ouml;tte a szobrot vas- &eacute;s cser&eacute;pl&aacute;bair&oacute;l, &eacute;s darabokra z&uacute;zta az eg&eacute;szet. &Ouml;sszet&ouml;rt a vas, a cser&eacute;p, a r&eacute;z, az ez&uuml;st &eacute;s az arany, &eacute;s olyan lett az eg&eacute;sz, mint ny&aacute;ri sz&eacute;rűn a pelyva, amelyet elvisz a sz&eacute;l, &eacute;s nyom&aacute;t sem lehet tal&aacute;lni. Az a kő pedig, amely led&ouml;nt&ouml;tte a szobrot, nagy heggy&eacute; v&aacute;ltozott, &eacute;s elfoglalta az eg&eacute;sz f&ouml;ldet. Ez az &aacute;lom, &eacute;s a magyar&aacute;zat&aacute;t is elmondjuk a kir&aacute;lynak: &Oacute;, kir&aacute;ly, te vagy az aranyfej! De ut&aacute;nad egy m&aacute;sik kir&aacute;lys&aacute;g t&aacute;mad, alacsonyabb rendű a tiedn&eacute;l. Azut&aacute;n pedig egy harmadik kir&aacute;lys&aacute;g, r&eacute;zből val&oacute;, amely uralkodni fog az eg&eacute;sz f&ouml;ld&ouml;n. A negyedik kir&aacute;lys&aacute;g erős lesz, mint a vas. Mert ahogyan a vas &ouml;sszet&ouml;r &eacute;s sz&eacute;tz&uacute;z mindent, &uacute;gy fogja p&ouml;r&ouml;lyk&eacute;nt &ouml;sszet&ouml;rni &eacute;s sz&eacute;tz&uacute;zni amazokat. Azt is l&aacute;ttad, hogy a l&aacute;bak &eacute;s az ujjak r&eacute;szben cser&eacute;pből, r&eacute;szben vasb&oacute;l vannak. Az a kir&aacute;lys&aacute;g ugyanis megosztott lesz, de marad benne valami a vas kem&eacute;nys&eacute;g&eacute;ből, ahogyan l&aacute;ttad, hogy a vas keveredett az agyagcser&eacute;ppel. L&aacute;bujjai r&eacute;szben vasb&oacute;l, r&eacute;szben cser&eacute;pből voltak; eszerint a kir&aacute;lys&aacute;g r&eacute;szben erős, r&eacute;szben t&ouml;r&eacute;keny lesz. Vasat l&aacute;tt&aacute;l agyagcser&eacute;ppel keveredve. Azok ugyanis h&aacute;zass&aacute;g r&eacute;v&eacute;n keverednek, de nem egyes&uuml;lnek egym&aacute;ssal, ahogyan a vas sem egyes&uuml;l a cser&eacute;ppel. Ezeknek a kir&aacute;lyoknak az idej&eacute;ben t&aacute;maszt majd a menny Istene egy kir&aacute;lys&aacute;got, amely nem semmis&uuml;l meg soha, &eacute;s a kir&aacute;lyi uralom m&aacute;s n&eacute;pre nem sz&aacute;ll &aacute;t.&rdquo; Ezt &eacute;s a 7. fejezetben l&eacute;vő D&aacute;niel &aacute;lm&aacute;t &ndash;amit most az időkorl&aacute;t miatt nem olvasok fel-, előszeretettel &ndash; &eacute;rtelmezt&eacute;k ekkor az al&aacute;bbiak szerint: az első birodalom Babilon volt, </font><font size="3">Nebukadnecc&aacute;r kir&aacute;llyal. A m&aacute;sodik a m&eacute;dek / perzs&aacute;k, a harmadik Nagy S&aacute;ndor&eacute;, a negyedik, a megosztott: R&oacute;ma. (395. Kelet- &eacute;s Nyugat-R&oacute;mai birodalom). Amikor R&oacute;ma buk&aacute;sa k&uuml;sz&ouml;b&ouml;n &aacute;llt, a hipp&oacute;i p&uuml;sp&ouml;k &Aacute;goston, &iacute;rt egy művet, De Civitate Dei (az isten &aacute;llam&aacute;r&oacute;l) c&iacute;men. A vil&aacute;gi hatalom isteni akarat&aacute;b&oacute;l l&eacute;trej&ouml;tt, időben behat&aacute;rolt rendező elv, az isten orsz&aacute;ga az egyes kereszt&eacute;nyekben lelhető fel. &Aacute;goston szerint Isten orsz&aacute;ga, azaz a kereszty&eacute;ns&eacute;g &eacute;s maga az egyh&aacute;z, l&eacute;t&eacute;ben nem f&uuml;gg a r&oacute;mai birodalom megmarad&aacute;s&aacute;t&oacute;l. Ennek ellen&eacute;re a k&ouml;ztudat sz&iacute;vesen azonos&iacute;totta a N&eacute;met-R&oacute;mai Birodalmat a r&oacute;maival.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">996-ban e napon koron&aacute;zta meg a cs&aacute;sz&aacute;r akarat&aacute;b&oacute;l nemr&eacute;g megv&aacute;lasztott V. Gergely p&aacute;pa az am&uacute;gy 16 &eacute;ves III. Ott&oacute;t cs&aacute;sz&aacute;rr&aacute;. A Jelen&eacute;sek k&ouml;nyve egy adott &eacute;rtelmez&eacute;se szerint az ezredfordul&oacute; az ezer&eacute;ves birodalom v&eacute;ge is lesz, ez&eacute;rt az &uacute;j p&aacute;pa elődeitől elt&eacute;rően visszafogottan &eacute;lt, &eacute;s bűnb&aacute;natra h&iacute;vott fel. A megt&eacute;r&eacute;s a kulcssz&oacute; ekkor, m&aacute;sr&eacute;szt az &uacute;j n&eacute;pek integr&aacute;ci&oacute;ja a lehetőleg b&eacute;k&eacute;s misszi&oacute;val.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">R&oacute;ma &eacute;s Biz&aacute;nc egyh&aacute;zpolitikai szak&iacute;t&aacute;sa v&eacute;g&eacute;rv&eacute;nyess&eacute; v&aacute;lik Az eur&oacute;pai elit a Szentf&ouml;ld pog&aacute;nyokt&oacute;l val&oacute; megtiszt&iacute;t&aacute;s&aacute;t, megszabad&iacute;t&aacute;s&aacute;t tűzte ki c&eacute;lul: 1097-ben a mai nap Bouillon-i Gottfried vezet&eacute;s&eacute;vel az I. keresztes hadj&aacute;rat seregei felszabad&iacute;tott&aacute;k a p&aacute;r perce emlegetett Nice&aacute;t, &aacute;mb&aacute;r hatalmas vesztes&eacute;gek &aacute;r&aacute;n. A fegyver &eacute;s zar&aacute;ndoklat saj&aacute;tos kevert &eacute;rt&eacute;krendje volt ez. </font><font size="3">1254-ben e napon halt meg IV. Konr&aacute;d cs&aacute;sz&aacute;r, aki hosszas anarchia ut&aacute;n rendezte a birodalom sorait, c&iacute;meit kieg&eacute;sz&iacute;tve a jeruzs&aacute;lemi kir&aacute;lys&aacute;g&eacute;val is. Hal&aacute;la ut&aacute;n m&eacute;g hosszabb anarchia kezdőd&ouml;tt, aminek 1273-ban Habsburg Rudolf tr&oacute;nra l&eacute;p&eacute;se vetett v&eacute;get.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">K&ouml;zben t&ouml;bb lelki meg&uacute;jul&aacute;si k&iacute;s&eacute;rlet zajlik, Wald P&eacute;ter Lyonban a Bibli&aacute;t veszi elő, Ferenc Assisiben a szeretetet &eacute;s szel&iacute;ds&eacute;get hirdeti &eacute;s &eacute;li a n&eacute;p k&ouml;z&ouml;tt, Husz J&aacute;nos Pr&aacute;g&aacute;ban az &Uacute;rvacsor&aacute;t emeli magasba, megerős&ouml;dnek a szeml&eacute;lődő rendek is. Ki lesz szent k&ouml;z &ouml;l&uuml;k, &eacute;s ki eretnek? &ndash; ez nem csak teol&oacute;giai alapon dőlt el ekkor.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm">&nbsp;</p>

<p align="JUSTIFY" style="margin-bottom: 0cm">&nbsp;</p>

<p align="JUSTIFY" style="margin-bottom: 0cm">&nbsp;</p>

<ol start="9">
	<li>
	<p style="margin-bottom: 0cm"><font size="3">A renesz&aacute;nsz &eacute;s a reform&aacute;ci&oacute;</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">A sz&aacute;zadok sor&aacute;n előker&uuml;lt az &oacute;kori kult&uacute;ra egy r&eacute;sze. Az oszm&aacute;n hatalom visszaszor&iacute;t&aacute;s&aacute;ra 1403-ban III. (Beteges) Henrik kaszt&iacute;liai kir&aacute;ly k&ouml;vetet k&uuml;ld Timur Lenkhez, de nem j&aacute;r eredm&eacute;nnyel. Ezut&aacute;n a Szentf&ouml;ld felszabad&iacute;t&aacute;s nincs m&aacute;r előt&eacute;rben. A tudom&aacute;ny &eacute;s a műv&eacute;szet sz&aacute;rnyal&aacute;sa mellett az elit mor&aacute;lis &eacute;s emberi m&eacute;lyrep&uuml;l&eacute;se volt megfigyelhető, egyh&aacute;zi &eacute;s vil&aacute;gi &eacute;rtelemben egyar&aacute;nt. A kamatszed&eacute;s tilalm&aacute;nak felold&aacute;sa egyr&eacute;szt a p&eacute;nz&uuml;gyi r&eacute;teg (Medici, Fugger) kialakul&aacute;s&aacute;hoz &eacute;s meggazdagod&aacute;s&aacute;hoz vezetett, m&aacute;sr&eacute;szt a szeg&eacute;ny r&eacute;teg tov&aacute;bb szeg&eacute;nyedik. A t&ouml;r&ouml;k előrenyomul&aacute;s, a kisj&eacute;gkorszak, a renesz&aacute;nsz elit f&eacute;ktelens&eacute;ge &eacute;s a vil&aacute;g kit&aacute;gul&aacute;sa egy&uuml;ttesen vil&aacute;gv&eacute;ge hangulatot eredm&eacute;nyeznek. Ez a korszellem seg&iacute;ti az egyh&aacute;z&uacute;j&iacute;t&aacute;sok, azaz a reform&aacute;ci&oacute;k kialakul&aacute;s&aacute;t. A reform&aacute;ci&oacute; t&eacute;rben egyszerre t&ouml;bb helysz&iacute;nen, r&eacute;gi&oacute;ban, &eacute;s t&ouml;bb hull&aacute;mban is zajlott. A renesz&aacute;nsz &bdquo;ad fontes&rdquo; elve hat a teol&oacute;gusokra is, az egyh&aacute;z tan&iacute;t&aacute;s&aacute;nak igazi forr&aacute;sa, a Szent&iacute;r&aacute;s ker&uuml;l előt&eacute;rbe, ennek m&eacute;rleg&eacute;re ker&uuml;lnek az apostoli aty&aacute;k, az eg&eacute;sz trad&iacute;ci&oacute; (sola scriptura). Az &uuml;dv&ouml;ss&eacute;g el&eacute;r&eacute;s&eacute;nek egyetlen &uacute;tja hit (sola fidei), semmi nem &eacute;rdem, hanem kegyelem (sola gratia). Ezek a t&eacute;telek mind egyed&uuml;l Krisztusra mutatnak (solus Christus). Luther &bdquo;megfelezte&rdquo; a n&eacute;gy birodalomr&oacute;l sz&oacute;l&oacute; elk&eacute;pzel&eacute;st, ő &bdquo;k&eacute;t hatalomr&oacute;l&rdquo; sz&oacute;l: a vil&aacute;gi hatalom &ndash;ami szint&eacute;n Isten kapott mand&aacute;tum!- biztos&iacute;tja a k&uuml;lső rendet (b&eacute;ke &eacute;s jog), az egyh&aacute;zi korm&aacute;nyzat feladata az &uuml;dv&ouml;ss&eacute;gre juttat&aacute;s az ig&eacute;vel &eacute;s a szents&eacute;gekkel. A n&eacute;pnyelvű igehirdet&eacute;s ig&eacute;nye elind&iacute;tja a bibliaford&iacute;t&aacute;sokat szerte a kontinensen, mivel a latinon k&iacute;v&uuml;l alig van nyelvtan, helyes&iacute;r&aacute;s ezek is elk&eacute;sz&uuml;lnek az első nemzed&eacute;k alatt, mintegy mell&eacute;kterm&eacute;k. A gyorsan ki&eacute;p&uuml;lő oktat&aacute;s az eddigi szűk elit helyett imm&aacute;r a sz&eacute;lesebb, polg&aacute;ri r&eacute;teg iskol&aacute;z&aacute;s&aacute;t teszi lehetőv&eacute;. Az oktat&aacute;s mellett a munkaetik&aacute;ra is hangs&uacute;ly ker&uuml;l. Kereskedelem, katonas&aacute;g, uralkod&oacute; feladata &eacute;s k&ouml;teless&eacute;ge.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">A mai naphoz a korszak 2 &eacute;rdekes szem&eacute;lye k&ouml;thető: 1471-ben sz&uuml;letett a magyarorsz&aacute;gi gy&ouml;kerekkel rendelkező Albrecht D&uuml;rer, aki k&eacute;peivel is megpr&oacute;b&aacute;lta k&ouml;zel hozni a Szent&iacute;r&aacute;st kort&aacute;rsaihoz. 1527-ben sz&uuml;letett II. F&uuml;l&ouml;p spanyol uralkod&oacute; (aki az angol &eacute;s portug&aacute;l tr&oacute;non is t&ouml;lt&ouml;tt hosszabb-r&ouml;videbb időt). Ő hatalmi erővel, az inkviz&iacute;ci&oacute;val pr&oacute;b&aacute;lta az egyh&aacute;z egys&eacute;g&eacute;t erős&iacute;teni. 32. sz&uuml;letet&eacute;snapj&aacute;t &ndash; t&aacute;voll&eacute;t&eacute;ben &ndash; Valladolid-ban autodaf&eacute;val &uuml;nnepelt&eacute;k, 200.000 n&eacute;ző előtt 14 protest&aacute;nst k&uuml;ldtek m&aacute;gly&aacute;ra.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">1536-ban (480 &eacute;ve) volt Wittenbergben, Luther h&aacute;z&aacute;ban a n&eacute;met nyelvű reform&aacute;torok disput&aacute;ja az &uacute;rvacsor&aacute;r&oacute;l: Elz&aacute;sz, Baden, W&uuml;rttemberg, Konstanz, Heszen, T&uuml;ringia, Sz&aacute;szorsz&aacute;g, Bajororsz&aacute;g legjobb teol&oacute;gusai megegyeztek a Krisztus val&oacute;s&aacute;gos jelenl&eacute;t&eacute;ről sz&oacute;l&oacute; tan&iacute;t&aacute;s pontos sz&ouml;veg&eacute;ben, de a keresztel&eacute;s, a bűnb&aacute;nat &eacute;s az istentisztelet k&eacute;rd&eacute;seiben egyezs&eacute;g j&ouml;tt l&eacute;tre. A hitvit&aacute;k kiegyens&uacute;lyozott, mondhatni modern form&aacute;ja alakult ki ezzel. A reform&aacute;ci&oacute; felvetette k&eacute;rd&eacute;sekre nagyr&eacute;szt a tridenti (trent&oacute;i) zsinat reag&aacute;lt. </font></p>

<p style="margin-bottom: 0cm">&nbsp;</p>

<ol start="10">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm; page-break-before: always"><font size="3">Felvil&aacute;gosod&aacute;s</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A barokk kor saj&aacute;tos &aacute;trendez&eacute;seket hozott: Hollandia helyett Franciaorsz&aacute;g, majd Anglia a tengeri hatalom, Spanyolorsz&aacute;g elveszti nagyhatalmi jelleg&eacute;t. Poroszorsz&aacute;g az osztr&aacute;k tartom&aacute;nyok ellens&uacute;ly&aacute;v&aacute; v&aacute;lik a birodalomban (Ausztria m&eacute;g egys&eacute;gk&eacute;nt nem l&eacute;tezett). A politikai, gazdas&aacute;gi, egyh&aacute;zi, teol&oacute;giai ellent&eacute;tek ellen&eacute;re a műv&eacute;szet intenz&iacute;ven alkot, mindenf&eacute;le hat&aacute;rok felett.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A barokk megmerevedik, a k&ouml;rmondatokba szor&iacute;tott mondanival&oacute; alig marad &eacute;rthető, a term&eacute;szettudom&aacute;ny &eacute;s a filoz&oacute;fia ki akar t&ouml;rni a teol&oacute;gia bűvk&ouml;r&eacute;ből. Gazdas&aacute;gi kudarcok, term&eacute;szeti katasztr&oacute;f&aacute;k (az 1783-ben Izlandon kit&ouml;rt Laki-vulk&aacute;n f&uuml;stje az eg&eacute;sz Eur&oacute;p&aacute;t el&aacute;rasztotta, term&eacute;s&aacute;tlagok lezuhantak. Az &eacute;h&iacute;ns&eacute;g okozta el&eacute;gedetlens&eacute;g vezet a felkel&eacute;shez Franciaorsz&aacute;gban, ideol&oacute;gi&aacute;ja m&aacute;r meg volt.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A korszak az &eacute;sz, a r&aacute;ci&oacute; tisztelet&eacute;ről sz&oacute;l. Isten is sok sz&aacute;m&aacute;ra, mint a v&eacute;gtelen intelligencia fogalmaz&oacute;dik meg, a gondviselő, mindenhat&oacute; Atya k&eacute;p ki&uuml;r&uuml;l. Az &eacute;sz &eacute;s az &eacute;rdek a fontos, az &eacute;rzelmek kev&eacute;sb&eacute;. Nap&oacute;leon konzulk&eacute;nt kezd, majd cs&aacute;sz&aacute;r lesz. 1809-re a n&eacute;met ter&uuml;letek egy r&eacute;sz&eacute;t, &eacute;s szinte a teljes olasz r&eacute;gi&oacute;t uralma al&aacute; hajtja. Szeretn&eacute; a n&eacute;met-r&oacute;mai cs&aacute;sz&aacute;ri c&iacute;met &eacute;s megkapni, de ap&oacute;sa, I. Ferenc t&uacute;ll&eacute;p a 4 birodalom eszm&eacute;j&eacute;n, feloszlatja azt, egy időben megalap&iacute;tja az osztr&aacute;k cs&aacute;sz&aacute;rs&aacute;got. Első jelentős veress&eacute;g az ausztriai Aspernben a mai naphoz k&ouml;thető (1809). V&eacute;get &eacute;rt a veretlens&eacute;g nimbusza.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A kor karrierizmus&aacute;n &eacute;rdekes bizonys&aacute;ga, hogy kiadt&aacute;k a sz&eacute;lkakasok lexikon&eacute;t, ennek egyik rekordere ma &uuml;ln&eacute; sz&uuml;let&eacute;snapj&aacute;t. </font><font size="3"><a href="https://hu.wikipedia.org/wiki/1759">1759</a> &ndash; <a href="https://hu.wikipedia.org/wiki/Joseph_Fouch%C3%A9">Joseph Fouch&eacute;</a> <a href="https://hu.wikipedia.org/wiki/Franciaorsz%C3%A1g">francia</a> politikus, rendőrminiszter, Otranto hercege (&dagger;<a href="https://hu.wikipedia.org/wiki/1820">1820</a>) sz&aacute;m&aacute;ra a hatalom az elvek felett &aacute;llt. 12 alkalommal &aacute;rulta el sz&ouml;vets&eacute;geseit, &eacute;s v&aacute;ltott v&eacute;lem&eacute;nyt. Legzseni&aacute;lisabb tette: elk&uuml;ldi Wellingtonnak Nap&oacute;leon waterlooi csata terv&eacute;t, de csendőreivel addig nehez&iacute;tette saj&aacute;t fut&aacute;rja &uacute;tj&aacute;t, hogy az m&aacute;r elk&eacute;sett&hellip;</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A racionalizmus a protest&aacute;ns egyh&aacute;zakban jelentős t&eacute;rt h&oacute;d&iacute;t, az evang&eacute;likus olt&aacute;rk&eacute;peken m&aacute;r nem festenek utols&oacute; vacsor&aacute;t &ndash; t&uacute;l misztikus, Nagyp&eacute;nteket &ndash; t&uacute;l brut&aacute;lis, meg&aacute;rthat a h&ouml;lgyek idegrendszer&eacute;nek, ha n&eacute;zik, marad a Gecsem&aacute;n&eacute; kert.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A reform&aacute;ci&oacute;kor a kult&uacute;ra az egyh&aacute;zi &uuml;zenet vivőfel&uuml;lete, itt megfordul a kulturprotestantizmus a c&eacute;l. (J&ouml;nnek is a kisebb k&ouml;z&ouml;ss&eacute;gek igei &uuml;zenet&uuml;kkel p&aacute;r &eacute;vtizeden bel&uuml;l!)</font></p>

<p style="margin-bottom: 0cm">&nbsp;</p>

<ol start="11">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm; page-break-before: always"><font size="3">XIX. sz&aacute;zad (a b&eacute;csi b&eacute;k&eacute;től a nemzet&aacute;llamokon &aacute;t a vil&aacute;g&eacute;g&eacute;sig</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A nap&oacute;leoni korszakot a n&aacute;lunk alig emlegetett Regensburgi Reichsdeputaionshaputschuss (1809), &eacute;s a b&eacute;csi b&eacute;ke z&aacute;rta le. A visszafogott klasszikus kor ut&aacute;n a romantika (&eacute;p&iacute;t&eacute;szben a historizmus) k&ouml;vetkezett. A tudom&aacute;nyos ter&uuml;leten v&eacute;get &eacute;rt a latin hegem&oacute;ni&aacute;ja, a nemzeti &ouml;ntudat megerős&ouml;dik. &Aacute;ltal&aacute;ban sikerekre lehet &eacute;p&iacute;teni egy k&ouml;z&ouml;ss&eacute;get, ez&eacute;rt a n&eacute;pek (vagy ak&aacute;rcsak a r&eacute;gi&oacute;k) &ndash; ha ilyenek nem voltak- a mond&aacute;k &uacute;tj&aacute;n gy&aacute;rtott&aacute;k le ezeket. Mivel &ndash; akkor m&eacute;g &ndash; h&aacute;bor&uacute;zni csak a szomsz&eacute;dokkal lehetett, az ilyen dicsős&eacute;ggy&aacute;rt&aacute;s csak a szomsz&eacute;d rov&aacute;s&aacute;ra t&ouml;rt&eacute;nhetett. A forsz&iacute;rozott anyanyelvv&aacute;lt&aacute;s sehol nem szolg&aacute;lta a b&eacute;k&eacute;t. Az &eacute;rzelmi t&uacute;lfokozotts&aacute;g &ndash; amely l&eacute;ny&eacute;gileg nem lehet racion&aacute;lis, csak a manipulat&iacute;v kitervel&eacute;se &ndash; az &eacute;rt&eacute;krendek ter&eacute;n sz&eacute;lsős&eacute;ges t&iacute;pust gener&aacute;lt, a romantikus hőst. A fest&eacute;szet, az irodalom &eacute;s az opera, de tal&aacute;n m&eacute;g a szimfonikus k&ouml;ltem&eacute;ny műfaja sokkal szeg&eacute;nyebb, sz&iacute;ntelenebb lenne n&eacute;lk&uuml;le. A szomsz&eacute;d n&eacute;pek konfliktusainak &eacute;rzelmi halmaza nagyr&eacute;szt ebben a peri&oacute;dusban gerjedt. Ma van a honv&eacute;delem napja. A</font><font size="3">z <a href="https://hu.wikipedia.org/wiki/1848%E2%80%9349-es_forradalom_%C3%A9s_szabads%C3%A1gharc">1848&ndash;49-es forradalom &eacute;s szabads&aacute;gharc</a> sor&aacute;n a <a href="https://hu.wikipedia.org/wiki/G%C3%B6rgey_Art%C3%BAr">G&ouml;rgey Art&uacute;r</a> &aacute;ltal vezetett csapatok h&aacute;romhetes ostrom ut&aacute;n m&aacute;jus 21-&eacute;n visszafoglalj&aacute;k <a href="https://hu.wikipedia.org/wiki/Buda_%28t%C3%B6rt%C3%A9nelmi_telep%C3%BCl%C3%A9s%29">Buda</a> v&aacute;r&aacute;t. P&aacute;r h&oacute;nappal k&eacute;sőbb Ugyancsak G&ouml;rgey, &ndash; az egy&eacute;bk&eacute;nt első magyarul publik&aacute;l&oacute; vegy&eacute;sz!- t&aacute;bornok t&aacute;rsaival egyezetett d&ouml;nt&eacute;s&eacute;vel Vil&aacute;gosn&aacute;l leteszi a fegyvert. Az emigr&aacute;ci&oacute;b&oacute;l, de itthonr&oacute;l is sokan &aacute;rul&oacute;nak b&eacute;lyegzik, n&eacute;melyek ma is. A kiegyez&eacute;s ut&aacute;n 200 egykori honv&eacute;dtiszt &ndash;k&ouml;zt&uuml;k Klapka Gy&ouml;rgy, ki&aacute;ltv&aacute;nyban &aacute;llnak ki mellette. A j&oacute;zan&eacute;sz &eacute;s a t&uacute;lhev&iacute;tett forradalmis&aacute;g malomk&ouml;vei nem őr&ouml;lt&eacute;k fel G&ouml;rgeyt, aki 1916-ban e diadal&aacute;nak 67. &eacute;vfordul&oacute;j&aacute;n halt meg.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">Ebben a korszakban kezdődik az &uacute;jkori rabszolga-felszabad&iacute;t&aacute;s. Kolumbi&aacute;ban 165 &eacute;ve, szint&eacute;n ma hoztak r&oacute;la t&ouml;rv&eacute;nyt. &Eacute;szak-Amerik&aacute;ban m&eacute;g majd m&aacute;sf&eacute;l &eacute;vtizedet v&aacute;rni kellett erre. Az egyh&aacute;zak &aacute;ll&aacute;spontja t&ouml;bb esetben az &oacute;sz&ouml;vets&eacute;gi rabszolgas&aacute;g p&aacute;rhuzam&aacute;t szem előtt tartva, megengedő volt. N&eacute;h&aacute;ny szabadegyh&aacute;z tagoz&oacute;d&aacute;s&aacute;ban az ex-rabszolgatart&oacute; &eacute;s a volt rabszolg&aacute;k k&ouml;z&ouml;ss&eacute;geinek elk&uuml;l&ouml;n&uuml;l&eacute;se m&aacute;ig realit&aacute;s.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">Az amerikai polg&aacute;rh&aacute;bor&uacute; idej&eacute;n, egyfajta v&eacute;g&iacute;t&eacute;let hangulatban, 1863-ban e napon alakult meg a hetednapos &aacute;dventista k&ouml;z&ouml;ss&eacute;g, akik J&eacute;zus nagyon k&ouml;zeli visszat&eacute;r&eacute;s&eacute;t v&aacute;rt&aacute;k, Isten orsz&aacute;g&aacute;nak azonnali f&ouml;ldi megval&oacute;sul&aacute;s&aacute;val egybek&ouml;tve. Nem ők voltak elsők &ndash; &eacute;s nem is az utols&oacute;k, ahol az erre vonatkoz&oacute; napt&aacute;rsz&aacute;m&iacute;t&aacute;s nem igazol&oacute;dott be.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">Egy m&aacute;sfajta, de hasonl&oacute;an ut&oacute;pisztikus &ouml;tlet volt az oszt&aacute;ly- &eacute;s p&eacute;nz n&eacute;lk&uuml;li t&aacute;rsadalom megval&oacute;s&iacute;t&aacute;s&aacute;nak kipr&oacute;b&aacute;l&aacute;sa. A belső megosztotts&aacute;g, &eacute;s a polg&aacute;ri &aacute;llam fell&eacute;p&eacute;se miatt ezek a pr&oacute;b&aacute;lkoz&aacute;sok k&eacute;r&eacute;sz &eacute;letűek lette, 1871-ben a napon vert&eacute;k le a p&aacute;rizsi komm&uuml;nt, t&ouml;bb t&iacute;zezer halottja volt a pr&oacute;b&aacute;lkoz&aacute;snak.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">A leszakad&oacute; t&aacute;rsalmi r&eacute;tegek seg&iacute;t&eacute;s&eacute;re az egyh&aacute;zi szeretetszolg&aacute;latok (diak&oacute;nia, karit&aacute;sz) szervezetei j&ouml;ttek l&eacute;tre &eacute;s nagy szolg&aacute;latot tettek &ndash; minden &aacute;llami normat&iacute;va n&eacute;lk&uuml;l. A szoci&aacute;lis k&eacute;rd&eacute;sek ir&aacute;nti &eacute;rz&eacute;kenys&eacute;g a t&aacute;rsadalmi v&aacute;ltoz&aacute;sokra egy&eacute;bk&eacute;nt is lassan reag&aacute;l&oacute; ortodoxia kiv&eacute;tel&eacute;vel minden&uuml;tt megtapasztalhat&oacute; volt. </font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">T&ouml;bb egyh&aacute;ztest a racionalizmus ki&uuml;r&uuml;lt csapd&aacute;j&aacute;b&oacute;l a nemzeti &ouml;ntudat vonal&aacute;t akart szabadulni (&bdquo;a magyarok isten&eacute;re&hellip;&rdquo;). Ezekről az utakr&oacute;l legk&eacute;sőbb egy sz&aacute;zadon bel&uuml;l kider&uuml;lt, nem vezetnek sehov&aacute;. T&ouml;bb helyen &eacute;bred&eacute;s t&ouml;rt&eacute;nt (skandin&aacute;v, frank, sz&aacute;sz, angolsz&aacute;sz hull&aacute;mok), a biblikus, im&aacute;ds&aacute;gos egy&eacute;ni &eacute;s k&ouml;z&ouml;ss&eacute;gi &eacute;let a szeretetszolg&aacute;lat &eacute;s az istentisztelet, esetleg a k&uuml;lmisszi&oacute; ir&aacute;ny&aacute;ba fejlőd&ouml;tt. Mondhatn&aacute;nk, a teol&oacute;gia gyakorlati &aacute;ga vir&aacute;gzott ki.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">Az 1817-ben a nap sz&uuml;letett sv&aacute;jci m&eacute;rn&ouml;k, Niklaus Riggenbach 1871-ben a sz&uuml;let&eacute;snapj&aacute;n adta &aacute;t az &aacute;ltala tervezett első eur&oacute;pai fogaskerekű vas&uacute;tat. A turizmus egyik fontos pontja ez, a fellend&uuml;l&eacute;s &eacute;rdekes egyh&aacute;zi hozad&eacute;ka az idegenforgalom miatti templom&eacute;p&iacute;t&eacute;sek k&ouml;re: orosz ortodoxok, anglik&aacute;nok szerte a kontinensen, evang&eacute;likusok p&eacute;ld&aacute;ul Jeruzs&aacute;lemben, Konstantin&aacute;polyban &eacute;s R&oacute;m&aacute;ban, katolikusok Skandin&aacute;vi&aacute;ban. Ez a l&aacute;tsz&oacute;lag s&uacute;lytalan folyamat is seg&iacute;tett az &ouml;kumenikus mozgalom kialakul&aacute;s&aacute;ban &eacute;s erős&ouml;d&eacute;s&eacute;ben, amit m&aacute;sr&eacute;szt a k&uuml;lmisszi&oacute;ban foly&oacute; munka s&uuml;rgetett, a p&aacute;rhuzamos, konkurens szervezetek nem tett&eacute;k sem egym&aacute;st hiteless&eacute;, sem Krisztust vonz&oacute;v&aacute;.</font></p>

<p align="JUSTIFY" style="margin-top: 0.18cm; margin-bottom: 0.18cm"><font size="3">A gyarmattart&oacute; orsz&aacute;gok ter&uuml;let&eacute;n lassan, de biztosan megjelennek a gyarmatok lak&oacute;i, egyelőre egzotikumk&eacute;nt, vagy a keeskedelem &eacute;s szolg&aacute;lt&oacute;szektor k&iacute;n&aacute;latbőv&iacute;t&eacute;sek&eacute;nt &ndash;Londoni Soho.</font></p>

<p align="JUSTIFY" style="margin-left: 0.64cm; margin-bottom: 0cm">&nbsp;</p>

<ol start="12">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">a k&eacute;t vil&aacute;gh&aacute;bor&uacute; k&ouml;zti korszak (1919-1945)</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A r&ouml;vid, politikailag vad korszak &ndash;n&eacute;ha erk&ouml;lcsileg is az volt. Megrengett&eacute;k a forradalmak &eacute;s ellenforradalmak, prolet&aacute;rdiktat&uacute;r&aacute;k; a h&aacute;bor&uacute; &eacute;s vil&aacute;gv&aacute;ls&aacute;gok t&eacute;p&aacute;zta meg&eacute;lhet&eacute;s, &uacute;j &aacute;llamok furcsa hat&aacute;rokkal, infl&aacute;ci&oacute; - ezek az okok a kontinens nagy r&eacute;sz&eacute;n erőskezű vezetőket termeltek ki. A tot&aacute;lis rendszer egyik saj&aacute;tos p&eacute;ld&aacute;ja &eacute;rdekes m&oacute;don az USA: Iowa &aacute;llam Oskloosa megy&eacute;j&eacute;ben a rendőrs&eacute;g mindenki &uacute;j lenyomat&aacute;val rendelkezett&hellip; Az izmusok &eacute;s a dekadencia kor&aacute;ban az egyh&aacute;zi gondolkoz&aacute;s is intenz&iacute;v &uacute;tkeres&eacute;sben volt: a vil&aacute;gh&aacute;bor&uacute; &eacute;s az &ouml;rm&eacute;ny n&eacute;pirt&aacute;s tapasztalatai az eur&oacute;pai vezetőket r&aacute;d&ouml;bbenti, Isten orsz&aacute;ga nem val&oacute;s&iacute;that&oacute; meg a F&ouml;ld&ouml;n, az &uacute;jvil&aacute;giak szerint igen. Erős&ouml;dik a fundamentalista szeml&eacute;let, egyre t&ouml;bb politikai ir&aacute;nyzat pr&oacute;b&aacute;lja az egyh&aacute;zat befoly&aacute;solni, ez siker&uuml;l a DC (Deutsche Christen) eset&eacute;n, de r&ouml;gt&ouml;n elindul a hitvall&oacute; egyh&aacute;zi mozgalom. A kor magyarorsz&aacute;gi dilemm&aacute;ja: a nyelvi vagy a felekezeti determin&aacute;lts&aacute;g a fontosabb? A rasszista elk&uuml;l&ouml;n&iacute;t&eacute;shez t&ouml;bb egyh&aacute;z adta a nev&eacute;t&hellip;</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm">&nbsp;</p>

<ol start="13">
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">a megosztott &ndash; hidegh&aacute;bor&uacute;s - Eur&oacute;pa (1945-1990)</font></p>
	</li>
</ol>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A menek&uuml;lthull&aacute;m &eacute;s a kitelep&iacute;t&eacute;sek &aacute;trendezik a lakoss&aacute;got. A győztesek &aacute;ltal elrendelt int&eacute;zked&eacute;sek &aacute;ltal&aacute;ban a v&eacute;tlen lakoss&aacute;got s&uacute;jtj&aacute;k. Kev&eacute;s az egyh&aacute;zi tiltakoz&aacute;s, de tal&aacute;lunk r&aacute; p&eacute;ld&aacute;t.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A </font><font size="3"><b>kapitalizmus erős&iacute;ti a k&ouml;z&eacute;poszt&aacute;lyt</b></font><font size="3">: (65 &eacute;v) 1951-ben a neh&eacute;ziparban t&ouml;rv&eacute;nnyel biztos&iacute;tj&aacute;k a munkav&aacute;llal&oacute;k belesz&oacute;l&aacute;s&aacute;t a v&aacute;llalkoz&aacute;sok vezet&eacute;s&eacute;be, cs&ouml;kkentendő a sztr&aacute;jk vesz&eacute;lyt. A gazdas&aacute;gi csoda egyik k&ouml;vetkezm&eacute;nye, a n&eacute;met vagy francia munkav&aacute;llal&oacute; bizonyos munkak&ouml;r&ouml;ket m&aacute;r nem v&aacute;llal el, a nagyk&eacute;pűs&eacute;g gy&oacute;gyszere a vend&eacute;gmunk&aacute;s. Elősz&ouml;r D&eacute;l-Eur&oacute;p&aacute;b&oacute;l (jugoszl&aacute;v, g&ouml;r&ouml;g, n&eacute;met, olasz), majd t&ouml;r&ouml;k, marokk&oacute;i vagy arab. Elősz&ouml;r csak p&aacute;r &eacute;v egyed&uuml;l, majd j&ouml;n a csal&aacute;d, azt&aacute;n a rokonok, a bar&aacute;tok &eacute;s az &uuml;zletfelek. A multikultur&aacute;lis t&aacute;rsadalom ide&aacute;ja bukkan fel, majd 2 nemzed&eacute;k alatt kider&uuml;l, nem nagyon &eacute;letk&eacute;pes&hellip;</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Az </font><font size="3"><b>atomverseny</b></font><font size="3"> egyik ikonikus helysz&iacute;n&eacute;n, a Bikini-atoll ter&uuml;let&eacute;n 1956-ban hagyom&aacute;nyos atombomb&aacute;t, 1958-ban hidrog&eacute;nbomb&aacute;t robbantottak, a mai napon. Az atomelleness&eacute;g az 1968-as di&aacute;kl&aacute;zad&aacute;sok egyik gy&ouml;kere.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A </font><font size="3"><b>terror</b></font><font size="3"> a korszak egyik alapszava: az &aacute;llami terror &aacute;ldozatai k&ouml;z&uuml;l &aacute;lljon itt Szaharov (1921), az &aacute;llam elleni terror &aacute;ldozata lett 70 &eacute;vvel k&eacute;sőbb Radzsiv Gandi indiai politikus, 1975-ben ma kezdőd&ouml;tt a h&iacute;rhedt n&eacute;met Baader-Meinhof csoport pere. Bizonyos, hogy egyes egyh&aacute;zi k&ouml;r&ouml;k t&aacute;mogat&aacute;sa elvitathatatlan.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Az </font><font size="3"><b>enyh&uuml;l&eacute;s</b></font><font size="3"> t&ouml;bb tengelyen zajlott: egyik erővonala volt a n&eacute;met-n&eacute;met. 1970-ben Kasselban tal&aacute;lkozott Willy Brandt kancell&aacute;r &eacute;s az NDK &aacute;llamtan&aacute;csa aleln&ouml;ke, Willi Stoph. Ut&oacute;bbit 1991-ben ugyanezen a napon tartoztatj&aacute;k le a belsőhat&aacute;rra kiadott tűzparancs miatt. N&eacute;metorsz&aacute;g esete ford&iacute;tott a r&oacute;mai birodalomhoz k&eacute;pest: itt a nyugat &eacute;lte t&uacute;l a keletet.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Ebben a korban ide&eacute;rtve a gyarmati felszabad&iacute;t&aacute;s folyamatait a b&eacute;ke keres&eacute;s &eacute;s k&ouml;zvet&iacute;t&eacute;s l&aacute;tszik a Hegyi besz&eacute;d &eacute;rtelm&eacute;ben az egyh&aacute;z szolg&aacute;lati ter&uuml;let&eacute;nek. Ezeket a mozgalmakat gyorsan a megfelelő politikai szerveztek ar&aacute;ny&iacute;t&aacute;sa al&aacute; vonj&aacute;k&hellip;</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm; border-top: none; border-bottom: 1px solid #00000a; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.04cm; padding-left: 0cm; padding-right: 0cm">&nbsp;</p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Ma l&aacute;tszik, hogy a probl&eacute;m&aacute;k gy&ouml;kere teol&oacute;gusk&eacute;nt az eredendő bűn, t&ouml;rt&eacute;n&eacute;szek&eacute;t ez a k&ouml;z&ouml;ss&eacute;g-&eacute;s az individuum egym&aacute;s elleni kij&aacute;tsz&aacute;sak&eacute;nt defini&aacute;lhat&oacute;. Az ember &ouml;nző. Ma nagyon divatos 10 % / 90 % k&eacute;plet, miszerint az emberis&eacute;g legjobb helyzetben l&eacute;vő egytizede a F&ouml;ld kincseinek 9/10 r&eacute;sz&eacute;t haszn&aacute;lja fel. Mi is ehhez a r&eacute;tghez tartozunk! Ebbe a t&ouml;bbs&eacute;g sok&aacute;ig nem nyugszik bele.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">A kit&ouml;r&eacute;s lehetős&eacute;ge egyed&uuml;l a fogyaszt&aacute;s visszafog&aacute;sa, a igazs&aacute;gtalans&aacute;g cs&ouml;kkent&eacute;se, egyes modellek egym&aacute;sra erőltet&eacute;s&eacute;nek befejez&eacute;se.</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">Ez sok &eacute;rdeket s&eacute;rt: politika, hadi ipar, nyersanyageloszt&aacute;s, nagytőke&hellip; de szem&eacute;ly szerint minket is. Nincs m&aacute;sik &uacute;t. </font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">&Ouml;nm&eacute;rs&eacute;klet. Al&aacute;zat. Megt&eacute;r&eacute;s, naponk&eacute;nt, ahhoz, aki azt mondta: &bdquo;&Eacute;n vagyok az &uacute;t.&rdquo;</font></p>

<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3">K&ouml;sz&ouml;n&ouml;m a figyelmet!</font></p>

	<br>
	<hr>
	<br>

	<!--§Zoltán Andrásnak, gyülekezetünk presbiterének kitüntetése§-->
	<a name="4"></a>
	<h3>Zoltán Andrásnak, gyülekezetünk presbiterének kitüntetése</h3>

	<h4>Szlávok és magyarok</h4>
	
	<img src="img/cikk/Zoltan_Andras_interju_2016.jpg" alt="Zoltán András" style="float: right;">
	
	<p>
		<b>Zoltán Andrást, az ELTE Bölcsészettudományi Kar Ukrán Filológiai Tanszékének professor emeritusát 2016. március 15-én a Magyar Érdemrend tisztikeresztjével tüntették ki. Az elismerésről, oktatói és tudományos pályájának legfontosabb pontjairól és a szláv nyelvek népszerűségéről is kérdeztük.</b>
	</p>
	<p>
		<b>2016. március 15-én a Magyar Érdemrend tisztikeresztjével tüntették ki. Mit jelent Önnek ez az elismerés?</b>
		<br>
		Minden kitüntetett oklevelében olvasható egy néhány soros személyre szóló indoklás: ez esetemben a magyarországi szláv nyelvtudomány terén végzett munkásságomat emeli ki. A kitüntetés általában is megtisztelő számomra, az indoklásban megfogalmazott szakmai elismerés pedig külön is jólesett. Az időzítésre sem panaszkodhatom: friss nyugdíjasként egyetemi pályafutásom aktív szakaszának lezárultával, arra visszatekintve megnyugvással tölt el, hogy a szakmai közösség, amely egy ilyen állami kitüntetést kezdeményezhetett, említésre méltónak ítélte teljesítményemet. Egyébként nyugdíjba vonulásom óta egyre-másra „kötik rám a méltóságot”: egyetemünk vezetése professor emeritus címmel tisztelt meg, intézeti kollégáim pedig egy köszöntő könyvvel leptek meg, amelynek a Szlávok és magyarok címet adták.
	</p>
	<p>
		<b>Orosz–lengyel szakon végzett, szlavistaként főbb kutatási területei a szláv nyelvtörténet, ezen belül pedig a történeti lexikológia és etimológia, valamint a magyar és szláv nyelvi kapcsolatok. Mi vitte a nyelvtudományok felé?</b>
		<br>
		Amikor én jártam iskolába, egységesen az orosz volt az első idegen nyelv. A nyugati határszélen, ahol éltem, az orosz nyelvnek gyakorlati jelentősége nem volt. Orosz emberrel itt nem lehetett találkozni, az osztrák határtól bizonyos távolságig még szovjet helyőrségek sem voltak. Az iskolában tanult orosznak számomra olyan szerepe volt, mint apám nemzedéke számára a latinnak: ez volt az első ismerkedés egy idegen, mégpedig a magyartól gyökeresen eltérő struktúrájú indoeurópai nyelvvel. A hegyeshalmi általános iskolában jó tanárom volt, aki latin szakos volt eredetileg, maga is több nyelvet ismert, s ezeket fel is használta az orosz grammatika egyes jelenségeinek illusztrálására. Az orosz nyelvtant lehetett nála alaposan elsajátítani, amire később építeni lehetett. A legfontosabb talán mégis az volt, hogy ráéreztem a nyelvtanulás ízére. Az általános iskola utolsó éveiben az az ötletem támadt, hogy az orosz alapismeretek megkönnyíthetnék egy másik szláv nyelv elsajátítását, mégpedig egy olyanét, amelyet a gyakorlatban használni is lehet. Olvasmányaim alapján az akkoriban útlevél nélkül, viszonylag könnyen beszerezhető „betétlappal” felkereshető országok közül Lengyelország tűnt a legvonzóbbnak, így autodidakta módon elkezdtem lengyelül tanulni. Ezt a nyelvkönyvből és szótárból elsajátított lengyelt persze korrigálni kellett, de erre hamarosan lehetőségem is nyílt, már az első gimnáziumi év utáni nyári szünetben ki tudtam menni Lengyelországba két-három hétre, s elég jól elboldogultam egyedül, ami megerősített abban, hogy érdemes önállóan is nyelvet tanulni. A gimnáziumi oroszoktatás is inkább nyelvtanközpontú volt, viszont az iskolai orosz és az egyéni lengyel nyelvtanulás ráébresztett arra, hogy bizonyos szabályok alapján az oroszból megtanult szavak és grammatikai formák alapján nagy valószínűséggel kikövetkeztethető a megfelelő lengyel alak és viszont, vagyis tisztán gyakorlati úton rájöttem arra, ami aztán később az egyetemen „szabályos hangmegfelelések” néven tananyagként került elő. Sopronban a gimnáziumban német tagozatos osztályba kerültem, de jártam fakultatív latinra és különórákon angolt is tanultam, így volt egy olyan kiinduló készletem különböző fokon ismert idegen nyelvekből, amely bizonyos fokig felkészített az összehasonlító nyelvészet tanulmányozására. Ezen belül az etimológia később magától adódott annyiban, hogy a történeti-összehasonlító nyelvészet lényegében etimológiákra épül. Magyar szakos nem voltam, de végül sok más elődömhöz és pályatársamhoz hasonlóan a tisztán szlavisztikai témák kutatása után én is a magyar érdekű szlavisztika mellett kötöttem ki. 
	</p>
	<p>
		<b>Kik voltak az Ön számára meghatározó tanárok és kollégák? </b>
		<br>
		Az, hogy nyelvészettel, mégpedig szláv összehasonlító nyelvészettel fogok foglalkozni, az mindjárt az első félévben, Baleczky Emil ószláv nyelvi előadásain és szemináriumain eldőlt. Itt nagy hasznát vettem annak, hogy az orosz mellett a lengyel nyelvi anyagot is tudtam használni, s a német nyelvű szakirodalom használata sem okozott gondot (számos szlavisztikai, sőt kimondottan orosz nyelvészeti alapmű – például a legteljesebb orosz etimológiai szótár vagy Nyikolaj Trubeckoj Bécsben írt fontos munkái – akkor, 1969-ben még nem volt lefordítva oroszra). Baleczky Emil szakszemináriumán alakultak ki első rövid cikkeim, nála írtam a szakdolgozatomat és az akkoriban még elengedhetetlen egyetemi doktori disszertációmat, s ő marasztalt, hogy maradjak az Orosz Filológiai Tanszéken. Baleczky Emil nagyon sokoldalúan képzett nyelvész volt, kárpátaljai származású lévén a prágai egyetemen kezdte tanulmányait, s csak Csehszlovákia felbomlása után került Budapestre. Érdekes, hogy a lengyel szakon szintén a prágai egyetemen tanult nyelvész, Sipos István volt a lengyel nyelvtörténet előadója. Első zsengéimet Hadrovics László vette pártfogásba és közölte a Studia Slavica című szakfolyóiratban. Baleczky Emil már nagyon beteg volt, amikor én fiatal tanársegédként a szárnyaimat próbálgattam a tudományban, s ezért rábeszélt, hogy pályázzak levelező aspirantúrára a Szovjetunióba. Ez úgy történt, hogy itthon kellett felvételi vizsgát tennem az MTA által kijelölt bizottság előtt, de azt már nem a magyar fél döntötte el, hogy a Szovjetunión belül melyik egyetemre vagy akadémiai intézetbe kerül az ember, ha a szovjet fél fogadja. Utólag bebizonyosodott, hogy Baleczky Emil élete utolsó rám vonatkozó intézkedésével nagy jót tett velem, mert mint kiderült, az orosz nyelvtudomány akkor legjelentősebb fellegvárába, a moszkvai Lomonoszov Egyetem orosz nyelvészeti tanszékére kerültem, s témavezetőm a már akkor nemzetközi hírű nyelvész és filológus, Borisz Andrejevics Uszpenszkij lett. A levelező aspirantúra azt jelentette, hogy továbbra is a budapesti tanszéken dolgoztam tanársegédként, de 1980 és 1984 között félévente, többnyire az itteni vizsgaidőszakokban, egy-egy hónapot tölthettem Moszkvában, ahol kandidátusi disszertációmon dolgozhattam, illetve a lehetőségek szerint látogattam Uszpenszkij professzor szemináriumát, ahol megismerkedtem tanítványaival és szakmai barátaival. 
	</p>
	<p>
		Uszpenszkij professzor és szakmai köre révén kerültem be a nemzetközi szlavisztikai életbe. 1983-ban részt vehettem a kijevi nemzetközi szlavisztikai kongresszuson, s tanúja lehettem, amikor először állt a nagy nemzetközi szakmai nyilvánosság elé az orosz irodalmi nyelv történetére vonatkozó új elméletével. Disszertációm bírálati folyamatába olyan tudósokat vont be, akik munkámat és későbbi írásaimat is figyelemmel kísérték, műveikben felhasználták és idézték. Opponenseim a jelenleg szentpétervári egyetemi tanár, a szláv Biblia-fordítások szakértője, Anatolij Alekszejev és a későbbi ukrán akadémikus, az azóta már sajnos elhunyt kiváló művelődéstörténész, Jaroszlav Iszajevics voltak. Ha mint levelező aspiráns nem járhattam is végig teljes kurzusokat, sikerült elcsípnem Nyikita Tolsztoj, Georgij Haburgajev, Andrej Zaliznyak, Viktor Zsivov egy-egy egyetemi vagy más helyen tartott nyilvános előadását is. A moszkvai disszertációírás alatt kevesebb lehetőségem volt bekapcsolódni a hazai szlavisztikai életbe, de mihelyt lejárt az aspirantúra és elnyertem, majd honosíttattam a kandidátusi fokozatot, egyből megtaláltak az itthoni feladatok. Hadrovics László javaslatára a magyar helyesírási szabályzat aktuális megújítása keretében megbízást kaptam a cirill betűs szláv nyelvek magyar átírásának szabályozására, majd Király Péter vont be a Cirill és Metód pannóniai tevékenységével kapcsolatos évfordulós ünnepségekbe és kért fel a magyar keresztyén terminológia szláv elemeinek kritikai áttekintésére. Ez a „megrendelés”, illetve az ebből kinőtt tanulmányaim körül az (akkor még moszkvai, később hamburgi, ma már sajnos nem élő) Jevgenyij Helimszkijjel kialakult szakmai vita kétségkívül hozzájárult ahhoz, hogy kutatásaim súlypontja később a régi szláv–magyar nyelvi kapcsolatok felé tolódott el.
	</p>
	<p>
		<b>1974-től dolgozik az ELTE BTK előbb Orosz Filológiai, majd Szláv és Balti Filológiai Tanszékén.</b>
		<br>
		Tulajdonképpen ugyanazon a tanszéken dolgoztam mindig, legfeljebb a neve változott. Tanítottam másutt is (Pécs, Szombathely, Nyíregyháza, Bécs), de mindig az ELTE mellett, sosem helyette. Kritikus időpontban, 1991-ben kerültem az akkori Orosz Filológiai Tanszék élére. Az orosz szakos hallgatók számának akkori meredek csökkenése, majd a drasztikus takarékossági kampányok mint különösebb válságkezelési tapasztalattal nem rendelkező új tanszékvezetőt nehéz helyzetbe hoztak. Mentő ötletként megpróbáltam bővíteni a tanszék profilját, vagyis a posztszovjet hagyatékból „elfoglalni” az egyetemünkön – és egyáltalán a magyar felsőoktatásban – gazdátlan (nyelv)területeket. Az ukrán szak már 1961 óta működött az Orosz Filológiai Tanszék keretén belül úgynevezett C szakként (vagyis csak belső felvétellel lehetett megkezdeni), ezt sikerült megerősíteni egy új lektori álláshellyel. Már 1991-ben, még hivatali elődömmel, Péter Mihály professzorral együttműködve meghívtuk az első litván lektort, s hamarosan megoldottuk a lett nyelv oktatását is. E két balti nyelvet korábban nem tanították egyetemeinken, noha mivel ezek a szláv nyelvek legszorosabb még élő rokonai az indoeurópai nyelvcsaládon belül, jelentőségük a szláv nyelvtudomány számára kiemelkedő, archaikus jellegük miatt az egész indoeurópai nyelvtudománynak is fontosak. Akkor még nem sejthettük, hogy a Szovjetunióból frissen kivált Litvániával és Lettországgal hamarosan együtt fognak felvenni bennünket az Európai Unióba, s így e nyelvek tanításának nemcsak elméleti, hanem gyakorlati értelme is lesz. S végül sikerült fehérorosz lektort is meghívnunk a tanszékre, s így mivel már itt volt mind a három keleti szláv (orosz, ukrán, fehérorosz) és mind a két élő balti nyelv és kultúra (litván, lett) oktatása és kutatása, javasoltam a tanszék nevének hozzáigazítását a valósághoz. Így tehát 1995-től a tanszék neve változott meg, s lett Keleti Szláv és Balti Filológiai Tanszék. Ilyen név alatt vált széles körben ismertté a tanszék három nemzetközi konferencia révén (1996, 1998, 2000), amelyeken e nyelvek és kultúrák számos ismert kutatója megfordult. A litván (azóta minor szak) és lett lektorátus léte tükröződik a Szláv és Balti Filológiai Intézet nevében is, míg a Keleti Szláv és Balti Filológiai Tanszék elnevezést fel kellett adni, miután ukrán diplomáciai kérésre 2002-ben kivált belőle az Ukrán Filológiai Tanszék. Ma az egykori Orosz Filológiai Tanszék neve Orosz Nyelvi és Irodalmi Tanszék. A magam részéről ebből az időszakból éppen az 1995–2002 közötti évekre emlékszem vissza legszívesebben, amikor a rendszerváltozást követő kényszerű válságkezelés után már építkezni lehetett. Ehhez képest a lényegesen kisebb Ukrán Filológia Tanszék vezetése (2003–2014) kevesebb nehézséget okozott.
	</p>
	<p>
		<b>Tanszékvezetői működéséhez kötődik az alborutenisztika és a baltisztika meghonosítása a magyar felsőoktatásban. Utóbbi a balti nyelvekkel foglalkozik, de mivel foglalkozik az alborutenisztika?</b>
		<br>
		Az alborutenisztika mindössze egy nyelvvel és kultúrával, a fehérorosszal foglalkozó tudományok neve. A fehérorosz elnevezés a szocialista érában visszaszorult a nyelvtudományi szakmunkák lapjaira, a térképeken és a sajtóban az oroszból átvett belorusz volt kizárólagos használatban. Maga a fehérorosz nyelv manapság veszélyeztetett nyelvnek számít, mert a fehéroroszok többnyire az oroszt használják. A XIV–XVII. században azonban a Litván Nagyfejedelemségben a jog és a közigazgatás nyelve volt, a reformáció idején a vallási és a világi irodalomban is szerepet játszott. A magyarok az ófehérorosz nyelvvel már Nagy Lajos király litván hadjáratai során megismerkedtek, Kęstutis litván nagyfejedelemnek a magyar király előtt 1351-ben letett ófehérorosz nyelvű esküjének szövegét egy latin nyelvű magyar krónika őrizte meg. Báthory Istvánról azt szokás emlegetni, hogy tíz évig (1576–1586) lengyel király volt, de tudni való, hogy egyúttal litván nagyfejedelem is volt, s gyakran időzött a korabeli Litvánia fehéroroszok lakta részein, katonai győzelmeit is itt aratta Rettenetes Iván orosz cár csapatai felett, s a halál is a ma Fehéroroszországhoz tartozó Grodno városában érte. Magának a fehérorosz népnévnek a kialakulásánál is van egy magyar szál: a rex Ruthenorum Alborum – a fehér oroszok királya – titulussal legkorábban II. Endre királyunk Kálmán fiát emlegeti Szent Kinga legendája; Kálmán 1217-ben lett Halics és Ladoméria királya, királysága a mai Fehéroroszország déli sávjára is kiterjedt. Az ófehérorosz nyelvbe magyar elemek is átkerültek, részben lengyel közvetítéssel, részben azonban a Báthory idején ott szolgált sok magyar katona révén közvetlenül is. Magyar irodalmi alkotást is fordítottak ófehéroroszra Báthory idején. Egy ilyen eredetileg latin nyelven írt magyar történeti mű (Oláh Miklós Athila című munkája) 1580 körül keletkezett ófehérorosz fordításának filológiai feldolgozása hozta meg később számomra az akadémiai doktori címet, majd a professzori titulust itthon, Fehéroroszországban pedig a szakmai ismertséget és magas állami kitüntetést. Valószínűleg kár lett volna, ha a fehérorosz nyelv és kultúra fehér folt maradt volna nálunk csak azért, mert az ország 1995 után politikai tekintetben fekete bárány lett Nyugaton. 
	</p>
	<p>
		<b>Mekkora a népszerűsége a szláv nyelveknek a hallgatók vagy akár a nyelvtanulók körében manapság?</b>
		<br>
		Az orosz messze vezeti a mezőnyt, sokan választják az alapképzésen. Ennek nyilván gyakorlati okai is vannak: nyugdíjban van vagy lesz hamarosan az a nemzedék, amely még a korábbi kötelező orosznyelv-oktatás idején sajátította el a nyelvet, s az intézmények, a kulturális és tudományos kapcsolatok, az üzleti élet és a turizmus keresik az oroszul is tudó munkatársakat. Hozzájárul ehhez az, hogy az orosz a posztszovjet térségben továbbra is jól használható közvetítő nyelv, hiszen az utódállamokban jelentős orosz nyelvű lakosság maradt. Az orosz után a második legnagyobb hallgatósággal rendelkező szak hagyományosan a lengyel, a harmadik pedig az ukrán. A kínálatunk a nem szláv országok egyetemei között kimagaslónak számít, az összes olyan szláv nyelv tanulható nálunk, amely államnyelv legalább egy országban, s időnként egy-egy kis, állam nélküli nyelv (pl. a kárpáti vagy a délvidéki ruszin) is tanulható. A választék tekintetében az örök rivális Bécs mögött sem maradunk el.
	</p>
	<p>
		<b>A szláv nyelvek hatása a magyarra nyilvánvaló: visszafelé ez mennyire lehet érvényes?</b>
		<br>
		Nem szimmetrikus ez a két különböző irányú hatás. A magyarban a szláv jövevényszavak képezik a legnagyobb tömegű idegen elemet, a honfoglalás utáni egy-két évszázad során jelentős szlávul beszélő lakosság olvadhatott be a magyarságba az ország központi területein is. Ennek következtében a magyar szókincs a legkülönbözőbb tematikus csoportokban, szinte az alapszókincsig át van itatva szláv elemekkel. Ráadásul a magyar purizmus nem irányult a szláv szavak ellen, mert valószínűleg kilátástalan vállalkozás is lett volna a nyelvújítás korában vagy később „jó magyar” szavakat találni a beszéd, a munka, a család, a dolog vagy az unoka szavak helyett. Régi szláv jövevényszavaink idővel oly mértékben meghonosodtak nyelvünkben, hogy idegen eredetük nemhogy nem tűnik fel, hanem a szláv nyelvekben járatlan honfitársaink szemében egyenesen tősgyökeres magyar szavaknak számítanak (a pálinka és a snapsz közül aligha kétséges, hogy a szláv eredetű pálinka a „magyarabb”). A Kárpát-medencei szlávok a török hódoltság és az azt követő telepítések előtt a magyarhoz képest periferikus helyzetet foglaltak el, s noha számos szót vettek át a velük szomszédos magyar nyelvjárásokból, ezek többnyire meg is rekedtek nyelvjárási szinten: a létrejövő modern szerb, horvát, szlovén és szlovák irodalmi nyelvekbe ezeknek csak töredéke került be. Ezek a nyelvek is átmentek a maguk nyelvújítási folyamatain, s a purista tendenciák a bennük viszonylag könnyen idegenként azonosítható magyar elemekkel szemben is hatottak. 
	</p>
	<p style="text-align: right">
		<i>forrás: </i><a href="http://www.elte.hu/hir?id=NW-8462">http://www.elte.hu/hir?id=NW-8462</a>
	</p>
	
	<br>
	<hr>
	<br>
	
	<!--§Világ Imanap 2016§-->
	<a name="3"></a>
	<h3>Világ Imanap 2016</h3>

	<p>
	A  Világ Imanapot idén március 4-én tartottuk. A témát és anyagot a
	Kubai Imanapi Bizottság állította össze, melynek témája a kubai
	asszonyok és gyermekek helyzete. Alapja: "Fogadjátok be a gyermekeket,
	mert ezzel engem fogadtok be".
	</p>
	<p>
	Az összeszokott kis ökumenikus közösség néhány új taggal bővülve, nagy
	lelkesedéssel készült az alkalomra. Elosztottuk a feladatokat, és szorgal-
	masan tanultuk a különös hangulatú- ritmusú kubai egyházi énekeket.
	Helyi ételek, sütemények receptjeit kutattuk, és az alkalomra sikeresen
	el is készítettük.
	</p>
	<p>
	Március 4-én este megtelt a Metodista Templom az érdeklődőkkel, akik
	velünk együtt imádkoztak, énekeltek a kubai gyermekekért. Az est folyamán
	elhangzott egy tartalmas, érdekes országismertető, kivetített képekkel
	kísérve. Asszonyok, fiatal lányok beszéltek sorsukról, helyzetükről, hitük
	megéléséről.
	</p>
	<p>
	Az alkalom a Krisztustól tanult imádság közös elmondásával zárult.
	</p>
	<p>
	Nagyon jó hangulatú volt ezután az agapé, ahol kubai finomságokat
	ehettünk, sokat beszélgettünk, új ismeretségeket kötöttünk. Örültünk
	annak, hogy minden évben többen érdeklődnek, és jönnek közénk.
	</p>
	<p>
	A következő évben is szeretettel várunk mindenkit, aki velünk együtt 
	szívesen imádkozik egy-egy ország asszonyaiért.
	</p>
	<p style="text-align: right">
		<i>Urbán Lajosné</i>
	</p>
	
	<br>
	<hr>
	<br>
	
	<!--§Böjti est 2016§-->
	<a name="2"></a>
	<h3>Böjti est 2016</h3>

	<p>
	Idén március végére esett Húsvét, ezért a már hagyományosnak mondható böjti estre is nagyon korán,
	február végén került sor. 
	</p>
	<p>
	Az est két pilléren nyugodott: egyrészt Kisteleki Zoltán előadóművész szavalta magyar költők ideillő
	verseit, másrészt a Hylarion Énekegyüttes énekelt ortodox egyházi darabokat.
	Kisteleki Zoltán gyakran és szívesen szaval olyan verseket, amelyek a hitről, a hitet kereső emberről
	szólnak. Babits Mihály, Dsida Jenő, Nagy Gáspár, Reményik Sándor és Pilinszky János egyaránt írt
	olyan verset, ami a keresztről, a feltámadásról, az ember Krisztushoz vezető útjáról szól. Nagyböjtben
	különösen aktuálisak ezek a gondolatok, hiszen a mindennapokban más és más dimenzió válik fontossá
	számunkra is, ahogy közeledik a Húsvét. Az előadóművész élővé és felfoghatóvá tette ezeket a komoly
	gondolatokat.
	</p>
	<p>
	A Hylarion Énekegyüttes orosz nyelven énekelte azokat a tételeket, amiket a liturgia ebben az
	időszakban megenged. Ritkán hallható, sokszólamú darabok csendültek fel a böjti esten; ezek
	némelyike a magyar egyházi gyakorlatban is él, mások pedig a legismertebb bibliai szövegeket
	elevenítik meg, mint például az Úr imádságát. A liturgia által diktált egységes stílus egységes
	hangulatot árasztott, ami segítette az elmélyülést, az elmélkedést, az ünnepre készülődést.
	Az est különleges pillanata volt, amikor Lacknerné Puskás Sára lelkésznő és Kisteleki Zoltán egy olyan
	szöveget olvasott fel, amelyben egymás mellé kerültek a születés és a halál képei. A Karácsony békés
	lelkületéből nézve még szörnyűbb a húsvéti meghurcoltatás, és feloldást csak egyetlen dolog adhat: a
	feltámadás reménysége. Ezekkel a gondolatokkal készült az evangélikus gyülekezet a nagyhét
	eseményeire és Húsvét ünnepére.
	</p>
	<p style="text-align: right">
		<i>Mechler Anna</i>
	</p>
	
	<br>
	<hr>
	<br>
	
	<table style="width:100%; border: 3px solid white;">
	<tbody>
		<tr>
			<td style="vertical-align: top; width: 60%; border: 3px solid white;">
				<br>
				<br>
				<h3 style="margin-bottom: 0cm;"><font size="3">Prima primissima - 2015</font></h3>
				<p style="margin-bottom: 0cm;"><font size="3">Az idei &eacute;v prima primissima d&iacute;j&aacute;t &eacute;p&iacute;t&eacute;szet kateg&oacute;ri&aacute;ban Bencz&uacute;r L&aacute;szl&oacute; nyerte el. A d&iacute;j&aacute;tad&oacute; &uuml;nneps&eacute;gen k&eacute;sz&uuml;lt vill&aacute;m interj&uacute; itt olvashat&oacute;:</font></p>
			</td>
			<td style="text-align: right; vertical-align: top; border: 3px solid white;">
				<h3 style="margin-bottom: 0cm;"><font size="3"><img alt="" src="http://budakeszi.lutheran.hu/img/cikk/LELKSZ~1.JPG" style="width: 75%;" /></font></h3>
			</td>
		</tr>
	</tbody>
</table>

<p style="margin-bottom: 0cm"><a href="http://evangelikus.hu/benczur-prima-primissima-interju"><font size="3">http://evangelikus.hu/benczur-prima-primissima-interju</font></a></p>

<ul>
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3"><i>Most, mint a Budakeszi Evang&eacute;likus Egyh&aacute;zk&ouml;zs&eacute;g fel&uuml;gyelőj&eacute;t sz&oacute;l&iacute;talak meg, hiszen k&ouml;z&ouml;ss&eacute;g&uuml;nk szem&eacute;lyesen is egy&uuml;tt &ouml;r&uuml;l veled a rangos kit&uuml;ntet&eacute;snek. K&uuml;l&ouml;n &ouml;r&ouml;m sz&aacute;munkra, hogy sok neves &eacute;p&iacute;t&eacute;szeti alkot&aacute;s tervezőjek&eacute;nt ugyanazzal az elk&ouml;telezett odaad&aacute;ssal k&eacute;sz&iacute;tetted el a mi kis gy&uuml;lekezeti term&uuml;nk terveit is. Mi teszi templomm&aacute; a templomot az &eacute;p&iacute;t&eacute;sz szem&eacute;vel n&eacute;zve?</i></font></p>
	</li>
</ul>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm; line-height: 100%"><font face="Times New Roman, serif"><font size="3"><font color="#002060">Egyes vall&aacute;st&ouml;rt&eacute;n&eacute;szek az &eacute;p&iacute;t&eacute;szetet a vil&aacute;gteremt&eacute;s megism&eacute;tl&eacute;s&eacute;nek tekintik.</font></font></font></p>

<p align="JUSTIFY" style="margin-left: 1.24cm; margin-bottom: 0cm"><font color="#002060">Az &eacute;p&iacute;t&eacute;sz azonban az Isten &aacute;ltal teremtett vil&aacute;gb&oacute;l has&iacute;t ki egy teret, emberi ig&eacute;nyek figyelembev&eacute;tel&eacute;vel fogalmaz meg egy h&aacute;rom dimenzi&oacute;s anyagiasult rendszert. M&eacute;g ha &eacute;p&iacute;t&eacute;sz lelk&uuml;let&uuml;nket el is t&ouml;lti az alkot&aacute;s ihletett pillanatainak j&oacute; &eacute;rz&eacute;se, semmik&eacute;ppen nem tarthatjuk munk&aacute;nkat a Teremtő&eacute;hez hasonlatosnak, hiszen az ő műv&eacute;ben kont&aacute;rkodunk. Ez&eacute;rt minden egyes &eacute;p&uuml;let tervez&eacute;s&eacute;n&eacute;l (legyen az templom, vagy ipari &uuml;zem) a legnagyobb al&aacute;zatot kell magunkara erőltetn&uuml;nk. Egy&eacute;b m&aacute;s &eacute;p&uuml;lettől a templom abban k&uuml;l&ouml;nb&ouml;zik, hogy ott &ndash; t&eacute;rk&eacute;pz&eacute;s&eacute;től &eacute;s st&iacute;lus&aacute;t&oacute;l f&uuml;ggetlen&uuml;l &ndash; megval&oacute;sulhat a h&iacute;vők k&ouml;z&ouml;ss&eacute;g&eacute;nek tal&aacute;lkoz&aacute;sa egym&aacute;ssal &eacute;s az &Uacute;r Istennel. &Eacute;s ez semmik&eacute;ppen sem az &eacute;p&iacute;t&eacute;sz &aacute;ltal megalkotott t&eacute;rnek k&ouml;sz&ouml;nhető, hanem az Isten kegyelmi aj&aacute;nd&eacute;ka, amely &eacute;lm&eacute;nyben hit&uuml;nk &aacute;ltal r&eacute;szes&uuml;lhet&uuml;nk.</font></p>

<ul>
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3"><i>Hasonl&oacute; a helyzet a lelki &eacute;p&iacute;tkez&eacute;s ter&uuml;let&eacute;n is, hiszen előzőleg hossz&uacute; ideig az &eacute;szaki egyh&aacute;zker&uuml;let fel&uuml;gyelői tiszt&eacute;t l&aacute;ttad el. Hogyan l&aacute;tod ebből a perspekt&iacute;v&aacute;b&oacute;l egy kis gy&uuml;lekezet szerep&eacute;t &eacute;s feladatait?</i></font></p>
	</li>
</ul>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font color="#002060">Kegyelmi aj&aacute;nd&eacute;knak tartom, hogy lez&aacute;rva 12 &eacute;vnyi ker&uuml;leti fel&uuml;gyelői szolg&aacute;latomat, itt Budakeszin kaptam &uacute;jabb szolg&aacute;latra megb&iacute;z&aacute;st, ami semmivel sem kevesebb, mint az orsz&aacute;gos, illetve egyh&aacute;zker&uuml;leti szinten szolg&aacute;lni. Egyh&aacute;zunk &eacute;let&eacute;t a gy&uuml;lekezetek &eacute;lete hat&aacute;rozza meg. Egy n&ouml;vekvő f&eacute;lben l&eacute;vő gy&uuml;lekezet pozit&iacute;v kisug&aacute;rz&aacute;st k&ouml;zvet&iacute;t egyh&aacute;zunk eg&eacute;sze fel&eacute;. Ez&eacute;rt adok h&aacute;l&aacute;t, hogy - &eacute;lvezve a k&ouml;z&ouml;ss&eacute;g&uuml;nk bizalm&aacute;t - eln&ouml;k t&aacute;rsa lehetek a lelk&eacute;szemnek.</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm">&nbsp;</p>

<ul>
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font color="#002060"><font size="3"><i>Szimbolikus sz&aacute;momra, hogy a gy&uuml;lekezeti terem berendez&eacute;sekor a templom egyik liturgikus f&oacute;kusz&aacute;hoz, az olt&aacute;rhoz aj&aacute;nd&eacute;kozt&aacute;l nek&uuml;nk egy asztalt, ami szem&eacute;lyes &eacute;letedben is jelentős&eacute;ggel b&iacute;rt, most pedig egy &uacute;jabb hat&aacute;rkőh&ouml;z &eacute;rve szint&eacute;n fontos aj&aacute;nd&eacute;kot kaptunk. Olyan ez a szememben, mint az arat&aacute;si h&aacute;laad&oacute; aj&aacute;nd&eacute;k. J&oacute;l l&aacute;tom?</i></font></font></p>
	</li>
</ul>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font color="#002060">A pr&iacute;ma primissima d&iacute;j &aacute;tad&oacute; &uuml;nneps&eacute;gen a besz&eacute;demet az al&aacute;bbi gondolattal kezdtem:</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font color="#002060">&bdquo; <font size="3">&Eacute;p&iacute;t&eacute;szk&eacute;nt szolg&aacute;lni az embert. Ezekkel a szavakkal eml&eacute;kezem a 15 &eacute;ve elt&aacute;vozott mesteremre, Moln&aacute;r P&eacute;terre.&rdquo; Most kieg&eacute;sz&iacute;tem azzal, hogy ha az embert szolg&aacute;lom Istent is szolg&aacute;lom. Mesterem a budai otthon&aacute;ban nagy gonddal l&eacute;cekből</font></font><font color="#ff0000"><font size="3"> </font></font><font size="3">&ouml;sszeragasztva k&eacute;sz&iacute;tette el azt az asztalt, amelyet hal&aacute;la ut&aacute;n meg&ouml;r&ouml;k&ouml;lve az &uacute;jonnan kialak&iacute;tott gy&uuml;lekezeti terembe &aacute;ll&iacute;tottam be, hogy olt&aacute;rasztal legyen belőle.</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font size="3">&Iacute;gy szolg&aacute;lja Istent az, akinek m&aacute;r csak az eml&eacute;k&eacute;t őrizhetem.</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font size="3">Kis gy&uuml;lekezet&uuml;nk m&aacute;r val&oacute;s&aacute;gos k&ouml;z&ouml;ss&eacute;g. Egy&uuml;tt gy&aacute;szolunk a gy&aacute;szol&oacute;kkal &eacute;s egy&uuml;tt &ouml;rvendez&uuml;nk a megkeresztelt &eacute;s konfirmandus gyermekek csal&aacute;djaival, h&aacute;zass&aacute;gra l&eacute;pőkkel. Sz&iacute;vből osztozott mindenki a d&iacute;jazott &ouml;r&ouml;m&eacute;ben is. </font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font size="3">R&eacute;gi v&aacute;gyunk, hogy legyen saj&aacute;t projektorunk, mert ez a modern technikai eszk&ouml;z nagyban seg&iacute;teti előad&oacute;inkat a rendszeresen tartott gyermek-, &eacute;s a felnőtt hittan&oacute;r&aacute;inkon &eacute;s egy&eacute;b alkalmakon. A d&iacute;j anyagi elismer&eacute;ssel is j&aacute;r, &iacute;gy megtehettem, hogy a v&aacute;gyunk val&oacute;ra v&aacute;ljon.</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm">&nbsp;</p>

<ul>
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3"><i>Kar&aacute;csonyhoz k&ouml;zeledve hadd k&eacute;rdezzem meg: A sok munka k&ouml;zepette mit tartasz fontosnak &ouml;nmagadra, csal&aacute;dra, gy&uuml;lekezetre n&eacute;zve az adventi időszakban?</i></font></p>
	</li>
</ul>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font size="3">Az &aacute;dvent csal&aacute;domban &aacute;ldott időszak, hiszen J&eacute;zus sz&uuml;let&eacute;s&eacute;nek meg&uuml;nnepl&eacute;s&eacute;re k&eacute;sz&uuml;lve tov&aacute;bbi &ouml;rvendezni val&oacute;nk is akad: decemberben &uuml;nnepelj&uuml;k feles&eacute;gem, l&aacute;nyom &eacute;s k&eacute;t unok&aacute;m sz&uuml;let&eacute;snapj&aacute;t. A n&eacute;gy &uuml;nnepeltnek k&ouml;sz&ouml;nhetően az &uuml;nnepi alkalmon t&uacute;l sűrűn egy&uuml;tt lehet az eg&eacute;sz csal&aacute;d a h&eacute;t unok&aacute;val. Valahogy az &eacute;v v&eacute;g&eacute;n mindig megszaporodnak a dolgaim. Ez m&aacute;r csak &iacute;gy marad, am&iacute;g akt&iacute;van gyakorlom a szakm&aacute;mat. Az &aacute;dventi lelki k&eacute;sz&uuml;lőd&eacute;sre a k&eacute;ső est&eacute;k csendje ad igaz&aacute;n alkalmat.</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font size="3">Az az &eacute;lm&eacute;ny, hogy gy&uuml;lekezet&uuml;nk folyamatosan n&ouml;vekedik ugyancsak Isten csod&aacute;latos aj&aacute;nd&eacute;ka. A legut&oacute;bbi csal&aacute;di istentiszteleten is a gy&uuml;lekezeti term&uuml;nk befogad&oacute; k&eacute;pess&eacute;g&eacute;t j&oacute;val t&uacute;lsz&aacute;rnyaltuk. A sok gyermek a k&ouml;z&ouml;ss&eacute;g&uuml;nk hossz&uacute; t&aacute;v&uacute; rem&eacute;nys&eacute;ge. Im&aacute;dkozunk is &eacute;rt&uuml;k, hogy k&eacute;sőbb is maradjanak k&ouml;z&ouml;tt&uuml;nk.</font></p>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font size="3">&Eacute;s ha n&ouml;vekvő gy&uuml;lekezetet tekintj&uuml;k , nem lankad a rem&eacute;ny&uuml;nk, hogy evang&eacute;likus templomot &eacute;p&iacute;thess&uuml;nk. Ehhez adjon sz&aacute;munkra a Mindenhat&oacute; erőt &eacute;s kitart&oacute; elsz&aacute;n&aacute;st &eacute;s nyissa meg sz&iacute;veinket, hogy hitben erős&ouml;dj&uuml;nk &eacute;s Őt dicső&iacute;thess&uuml;k.</font></p>

<ul>
	<li>
	<p align="JUSTIFY" style="margin-bottom: 0cm"><font size="3"><i>K&ouml;sz&ouml;n&ouml;m a besz&eacute;lget&eacute;st!</i></font></p>
	</li>
</ul>

<p align="JUSTIFY" style="margin-left: 1.27cm; margin-bottom: 0cm"><font size="3"><i>Lacknern&eacute; Pusk&aacute;s S&aacute;ra</i></font></p>

	<br>
	<hr>
	<br>

	<!--§Lelkésziktatás (2015.04.19.)§-->
	<a name="1"></a>
	<h3>Lelkésziktatás (2015.04.19.)</h3>

	<p style="text-align: justify;">
		Budakeszi evangélikusai nagyon fontos mérföldkőhöz érkeztek az idei évben. 2015. január 1-től vált önállóvá a Budakeszi Evangélikus Egyházközség (szórványként hozzá tartozik Budajenő, Páty és Telki), ami sok más mellett azt is jelenti, hogy saját lelkésze van. A gyülekezet Laknerné Puskás Sárát választotta, aki korábban is itt szolgált, megbízott lelkészként. Az iktatására április 19-én, a Jó Pásztor vasárnapján került sor. Mivel a gyülekezetnek még nincs saját temploma, csak gyülekezeti háza, a református templomban került sor az ünnepélyes eseményre, amiért köszönet illeti a református gyülekezetet. Az iktatást Bence Imre esperes végezte, és az egyházmegye evangélikus lelkészein kívül a protestáns testvéregyházak is képviseltették magukat, valamint katolikus hívektől is kaptunk kedves, köszöntő szavakat. Az istentiszteletet ünnepi közgyűlés zárta, majd a jelenlévők átsétáltak az evangélikus gyülekezeti házba (nem kellett messze menni, hiszen a református templommal szemben van), ahol némi harapnivaló mellett lehetett beszélgetni, új ismeretségeket kötni. Egy ilyen fontos határvonal átlépése új energiával tölt fel, gyülekezetünk is lélekben megerősödve vág neki az előttünk álló éveknek, évtizedeknek.
	</p>
	
</article>
