<h3>Igehirdet&eacute;s 2017. &aacute;prilis 2.</h3>

<h4>Olt&aacute;r előtti lekci&oacute;k: 1M&oacute;z 22,1-14; Zsid 9,11-15</h4>
<h4>Igehirdet&eacute;si alapige: Jn 8,48-59</h4>

<p dir="ltr" style="line-height:1.3800000000000001;margin-top:0pt;margin-bottom:10pt;text-align: justify;"><span id="docs-internal-guid-7e9fb1fd-3a93-15f7-cb5b-5504c2aaa102"><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">M&uacute;lt &ndash; jelen &ndash; j&ouml;vő. &Eacute;let&uuml;nk term&eacute;szetes &bdquo;k&ouml;zege&rdquo;, m&eacute;gis, ha j&oacute;l belegondolunk: furcsa h&aacute;rmas. Ha a vil&aacute;g eg&eacute;sz&eacute;nek t&ouml;rt&eacute;net&eacute;t n&eacute;zz&uuml;k, &uacute;gy tűnhet: k&eacute;t v&eacute;gtelenbe fut&oacute; f&eacute;legyenes ez, k&ouml;zte egyetlen ponttal. A m&uacute;lt megfoghatatlan messzes&eacute;gbe vezet vissza, a j&ouml;vőről nem tudjuk, meddig tart. &Eacute;ppen a jelen&uuml;nk, amit most &eacute;l&uuml;nk, amiről &uacute;gy &eacute;rezz&uuml;k, annak van a legnagyobb s&uacute;lya &eacute;s </span><span style="font-size: 12pt; font-family: Calibri; font-style: italic; vertical-align: baseline; white-space: pre-wrap;">jelen</span><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">tős&eacute;ge, csup&aacute;n egyetlen pillanat. Hiszen, amint megt&ouml;rt&eacute;nik, m&aacute;ris m&uacute;ltt&aacute; v&aacute;lik, a k&ouml;vetkező l&eacute;p&eacute;s pedig, ahov&aacute; &eacute;ppen l&eacute;p&uuml;nk, most m&eacute;g j&ouml;vő. Mivel azonban az &eacute;let&uuml;nk m&eacute;gsem v&eacute;gtelen, a m&uacute;ltunk minden l&eacute;p&eacute;s&uuml;nkkel egy kicsit hosszabb&aacute;, a j&ouml;vőnk pedig ugyanennyivel r&ouml;videbb&eacute; v&aacute;lik. S mik&ouml;zben a jelen </span><span style="font-size: 12pt; font-family: Calibri; font-style: italic; vertical-align: baseline; white-space: pre-wrap;">jelen</span><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">tős&eacute;ge &eacute;s &eacute;rt&eacute;ke az egyedis&eacute;g&eacute;ben, a visszahozhatatlans&aacute;g&aacute;ban &aacute;ll, addig a m&uacute;lt&eacute; &ndash; milyen k&uuml;l&ouml;n&ouml;s, hogy annak is </span><span style="font-size: 12pt; font-family: Calibri; font-style: italic; vertical-align: baseline; white-space: pre-wrap;">jelen</span><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">tős&eacute;ge van &ndash; abban, hogy a halad&oacute; ember, ahhoz, hogy előre tegye az egyik l&aacute;b&aacute;t, m&iacute;g azt felemeli, dupl&aacute;n kell, hogy t&aacute;maszkodjon a m&aacute;sikra. Valahogy &iacute;gy van az &eacute;let&uuml;nkkel is: ha a j&ouml;vőbe l&eacute;p&uuml;nk, a m&uacute;ltra kell t&aacute;maszkodni. M&eacute;gis minden l&eacute;p&eacute;sn&eacute;l elj&ouml;n az a pillanat, amikor a h&aacute;tra t&aacute;maszkod&oacute; l&aacute;bunkat is fel kell emelni, hogy most m&aacute;r azzal l&eacute;phess&uuml;nk tov&aacute;bb. Egyszer csak elj&ouml;n az ideje, hogy elengedj&uuml;k a m&uacute;ltat.</span></span></p>

<p dir="ltr" style="line-height:1.3800000000000001;margin-top:0pt;margin-bottom:10pt;text-align: justify;"><span id="docs-internal-guid-7e9fb1fd-3a93-15f7-cb5b-5504c2aaa102"><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">Az idő az, ami ilyen folytonos, k&eacute;rlelhetetlen halad&aacute;sra k&eacute;sztet, alkalmasint k&eacute;nyszer&iacute;t minket. Ha csup&aacute;n az időnek &eacute;ln&eacute;nk, űz&ouml;tt-hajtott rabszolg&aacute;k lenn&eacute;nk. Valljuk be, meg is t&ouml;rt&eacute;nik vel&uuml;nk, hogy oly m&eacute;rt&eacute;kben rendelj&uuml;k al&aacute; magunkat az idő k&ouml;vetel&eacute;s&eacute;nek, hogy val&oacute;ban rabszolg&aacute;iv&aacute; v&aacute;lunk. T&eacute;rben &eacute;s gondolatban az&eacute;rt m&eacute;gis van meg&aacute;ll&aacute;s, m&eacute;giscsak t&aacute;gasabb enn&eacute;l a jelen&uuml;nk. Hiszen az eml&eacute;kezet&uuml;nk &aacute;ltal a jelen&uuml;nk, a szem&eacute;ly&uuml;nk r&eacute;sz&eacute;v&eacute; v&aacute;lik a m&uacute;ltunk. Tapasztalataink, &eacute;lm&eacute;nyeink, tud&aacute;sunk megőrzi azt. &Iacute;gy h&aacute;t a m&uacute;lt gazdag&iacute;tja, vagy &eacute;ppen megterheli a jelent. A gondolatainkban form&aacute;l&oacute;d&oacute; tervek, a sz&iacute;v&uuml;nkben sz&uuml;lető v&aacute;gyak pedig szint&eacute;n kit&aacute;g&iacute;tj&aacute;k - a m&aacute;sik ir&aacute;nyba &ndash; a jelent; &eacute;letben tartj&aacute;k, nem hagyj&aacute;k azt az egyetlen pontot egy levert &eacute;s gyorsan otthagyott c&ouml;vekk&eacute; merevedni. S ha a t&eacute;rben &eacute;s a gondolatainkkal meg tudunk &aacute;llni, vagy legal&aacute;bbis lass&iacute;tani egy kicsit, az m&eacute;gis megragadhat&oacute;v&aacute; teszi az időt. &bdquo;Ez az &eacute;n időm&rdquo; &ndash; szok&aacute;s mondani az &ouml;nmagunkra, a meg&aacute;ll&aacute;sra sz&aacute;nt időre. De van </span><span style="font-size: 12pt; font-family: Calibri; font-style: italic; vertical-align: baseline; white-space: pre-wrap;">valakire</span><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;"> vagy </span><span style="font-size: 12pt; font-family: Calibri; font-style: italic; vertical-align: baseline; white-space: pre-wrap;">valamire</span><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;"> sz&aacute;nt elk&uuml;l&ouml;n&iacute;tett, k&uuml;l&ouml;n&ouml;s becsben tartott idő is. A </span><span style="font-size: 12pt; font-family: Calibri; font-style: italic; vertical-align: baseline; white-space: pre-wrap;">szabad </span><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">idő, ami nem egyszerűen att&oacute;l szabad, hogy azt teszem, amit akarok, hanem szabad att&oacute;l az im&eacute;nt eml&iacute;tett rabszolga helyzettől. A szorongat&aacute;st&oacute;l megszabad&iacute;tott, felszabad&iacute;tott idő. K&uuml;l&ouml;n&ouml;sen ilyenek az &uuml;nnepek, az Istentől kapott, s az Istennel val&oacute; k&ouml;z&ouml;ss&eacute;gre elk&uuml;l&ouml;n&iacute;tett idő. </span></span></p>

<p dir="ltr" style="line-height:1.3800000000000001;margin-top:0pt;margin-bottom:10pt;text-align: justify;"><span id="docs-internal-guid-7e9fb1fd-3a93-15f7-cb5b-5504c2aaa102"><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">Izrael n&eacute;pe erősen t&aacute;maszkodott a m&uacute;ltj&aacute;ra. Visszany&uacute;lt ezzel saj&aacute;t ismert t&ouml;rt&eacute;nelm&eacute;nek eg&eacute;szen a kezdet&eacute;ig, az ősaty&aacute;k kor&aacute;ig. &bdquo;A mi aty&aacute;nk &Aacute;brah&aacute;m!&rdquo; &ndash; mondt&aacute;k. Mintha erre a nagy m&uacute;ltra t&aacute;maszkodva egyetlen hatalmas l&eacute;p&eacute;ssel a biztos j&ouml;vőben tal&aacute;lhatn&aacute;k magukat: az &uuml;dv&ouml;ss&eacute;gben. Mintha ezzel bizonyos &eacute;rtelemben felette &aacute;lln&aacute;nak t&eacute;rnek &eacute;s időnek. K&ouml;zben pedig &iacute;t&eacute;leteiket osztogatt&aacute;k. A fejezet elej&eacute;n arr&oacute;l olvashatunk, hogy a h&aacute;zass&aacute;gt&ouml;rő asszonyt r&aacute;ngatt&aacute;k J&eacute;zus el&eacute;, hogy megk&ouml;vezz&eacute;k, s mire a hosszas fejteget&eacute;sek ment&eacute;n a fejezet v&eacute;g&eacute;re &eacute;r&uuml;nk, m&aacute;r felizzott haraggal J&eacute;zus ellen hoznak fel hal&aacute;los v&aacute;dat: &bdquo;&Ouml;rd&ouml;g van benne&rdquo;. A k&ouml;vek &uacute;jra ott szorulnak &ouml;kleikben. M&uacute;ltjukra t&aacute;maszkod&aacute;suk hal&aacute;ll&aacute; teszi a jelent, k&aacute;rhozatt&aacute; a j&ouml;vőt. </span></span></p>

<p dir="ltr" style="line-height:1.3800000000000001;margin-top:0pt;margin-bottom:10pt;text-align: justify;"><span id="docs-internal-guid-7e9fb1fd-3a93-15f7-cb5b-5504c2aaa102"><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">J&eacute;zus azonban nagyobb perspekt&iacute;v&aacute;t ismer: Ő előbb volt, mint &Aacute;brah&aacute;m. Nem előjogokat k&ouml;vetel ezzel, nem t&ouml;rv&eacute;ny felettis&eacute;get. Nem is az Isten orsz&aacute;g&aacute;hoz sorakoz&oacute;k k&ouml;zt akar előre tolakodni &ndash; &bdquo;&eacute;n voltam itt előbb!&rdquo; . Hanem azt &uuml;zeni ezzel: Ő az idő Ura. Nem csup&aacute;n előbb volt, hanem kezdettől fogva mind&ouml;r&ouml;kk&eacute;. &bdquo;&Eacute;n vagyok!&rdquo; Hasonl&oacute;k&eacute;ppen hangzott Isten kinyilatkoztat&aacute;sa M&oacute;zes fel&eacute; az &eacute;gő csipkebokorn&aacute;l: &bdquo;Vagyok, aki vagyok!&rdquo; Ő a l&eacute;tező. J&eacute;zus az, aki tegnap, ma &eacute;s mind&ouml;r&ouml;kk&eacute; ugyanaz. &Ouml;v&eacute; az idő. Az ő f&ouml;ldi &eacute;let&eacute;nek ideje is, amiről ostoba &ouml;ntelts&eacute;g&uuml;kben azt hitt&eacute;k, elvehetik tőle. &bdquo;</span><span style="font-size: 12pt; font-family: Calibri; color: rgb(51, 51, 51); background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Az&eacute;rt szeret engem az Atya, mert &eacute;n odaadom az &eacute;letemet, hogy azut&aacute;n &uacute;jra visszavegyem.&nbsp;</span><span style="font-size: 7.2pt; font-family: Calibri; color: rgb(119, 119, 119); background-color: rgb(255, 255, 255); vertical-align: super; white-space: pre-wrap;">18</span><span style="font-size: 12pt; font-family: Calibri; color: rgb(51, 51, 51); background-color: rgb(255, 255, 255); vertical-align: baseline; white-space: pre-wrap;">Senki sem veheti el tőlem: &eacute;n magamt&oacute;l adom oda. Hatalmam van arra, hogy odaadjam, &eacute;s hatalmam van arra, hogy ism&eacute;t visszavegyem: ezt a k&uuml;ldet&eacute;st kaptam az &eacute;n Aty&aacute;mt&oacute;l.&rdquo; (Jn 10,17-18) </span><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">De &ouml;v&eacute; a mi &eacute;let&uuml;nk ideje is. Ő az, akinek noha r&aacute;l&aacute;t&aacute;sa van a teremt&eacute;stől a v&eacute;gidőkig a vil&aacute;g idej&eacute;re, m&eacute;gsem l&eacute;p &aacute;t rajtunk egyetlen hatalmas l&eacute;p&eacute;ssel, hanem k&ouml;z&eacute;nk j&ouml;tt, hogy saruban tegye meg vel&uuml;nk az &eacute;let apr&oacute; &ouml;r&ouml;mteli vagy &eacute;ppen k&uuml;zdelmes l&eacute;p&eacute;seit. K&ouml;z&eacute;nk j&ouml;tt, &eacute;s &oacute;r&aacute;kra tagolta v&eacute;gtelen idej&eacute;t, hogy mikor elj&ouml;n az Ő &oacute;r&aacute;ja, csod&aacute;t tegyen, az első jelet, amely Istenre mutat, majd a tov&aacute;bbiakat. A k&aacute;nai menyegzőn megmutatta az &ouml;r&ouml;m&ouml;t ad&oacute; Istent. A t&oacute;parton hal&aacute;sz&oacute;knak megmutatta az &eacute;letc&eacute;lt ad&oacute; Istent. Majd, ahogy elj&ouml;tt az ideje, megmutatta a l&aacute;t&aacute;st, hall&aacute;st, hitet, &uacute;j &eacute;letet ad&oacute; Istent is. Akinek pedig van szeme &eacute;s f&uuml;le csod&aacute;inak befogad&aacute;s&aacute;ra, annak azt is megmutatja, hogyan t&aacute;maszkodjon a m&uacute;ltra, hogy tov&aacute;bb l&aacute;sson &Aacute;brah&aacute;mn&aacute;l. L&aacute;thatjuk a saj&aacute;t ember&ouml;ltőnyi m&uacute;ltunkban, a meg&ouml;r&ouml;k&ouml;lt csal&aacute;di vagy t&ouml;rt&eacute;nelmi m&uacute;ltunkban az Isten munk&aacute;lkod&aacute;s&aacute;t. Ő a mi Aty&aacute;nk, aki vel&uuml;nk volt bajban, &ouml;r&ouml;mben, s erre a tapasztalatra &Aacute;brah&aacute;mhoz hasonl&oacute;an t&aacute;maszkodhatunk. &Iacute;gy az eg&eacute;sz &eacute;let&uuml;nkről elmondhatjuk, hogy Istentől megszentelt idő. V&eacute;g&uuml;l pedig, amikor elj&ouml;tt az Ő &oacute;r&aacute;ja, &eacute;let&eacute;t adta &eacute;rt&uuml;nk, hogy megaj&aacute;nd&eacute;kozhasson a sz&aacute;munkra elk&eacute;sz&iacute;tett j&ouml;vővel, az &ouml;r&ouml;k &eacute;lettel.</span></span></p>

<p>&nbsp;</p>

<h2 dir="ltr" style="font-style: italic; text-align: right;"><span id="docs-internal-guid-7e9fb1fd-3a93-15f7-cb5b-5504c2aaa102"><span style="font-size: 12pt; font-family: Calibri; vertical-align: baseline; white-space: pre-wrap;">(Lacknern&eacute; Pusk&aacute;s S&aacute;ra )</span></span></h2>

<div>&nbsp;</div>
